<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="utf-8" />
	<title>Заголовок</title>
	<meta name="description" content="" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />

	<link rel="apple-touch-icon" sizes="58x58"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-58.png">
	<link rel="apple-touch-icon" href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-60.png">
	<link rel="apple-touch-icon" sizes="66x66"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-66.png">
	<link rel="apple-touch-icon" sizes="76x76"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-76.png">
	<link rel="apple-touch-icon" sizes="87x87"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-87.png">
	<link rel="apple-touch-icon" sizes="120x120"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-120.png">
	<link rel="apple-touch-icon" sizes="152x152"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-152.png">
	<link rel="apple-touch-icon" sizes="167x167"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-167.png">
	<link rel="apple-touch-icon" sizes="180x180"
		href="https://mestosolnca.ru//bitrix/image_uploader/images/touch-icon-180.png">
	<link rel="icon" type="image/x-icon" href="https://mestosolnca.ru//bitrix/templates/mestosolnca/favicon.ico" />

	<!-- Chrome, Firefox OS and Opera -->
	<meta name="theme-color" content="#E9A012">
	<!-- Windows Phone -->
	<meta name="msapplication-navbutton-color" content="#E9A012">
	<!-- iOS Safari -->
	<meta name="apple-mobile-web-app-status-bar-style" content="#E9A012">

	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Ubuntu:wght@300;400;500;700&display=swap" rel="stylesheet">

	<link rel="stylesheet" href="libs/bootstrap/bootstrap-4.3.1/css/bootstrap.min.css" />
	<link rel="stylesheet" href="libs/font-awesome/css/font-awesome.min.css" />
	<link rel="stylesheet" href="libs/slick/slick.css" />
	<link rel="stylesheet" href="css/fonts.css" />
	<link rel="stylesheet" href="css/main.css" />
	<link rel="stylesheet" href="css/media.css" />

	<!-- IE 6-11 svg-->
	<script src="libs/modernizr/modernizr-detectizr.js"></script>
	
    <link rel="stylesheet" href="./test_map/css/jquery.psmap.css">
    <script src="./test_map/js/jquery.min.js"></script>
    <script src="./test_map/js/jquery.mousewheel.min.js"></script>
    <script src="./test_map/js/jquery.psmap.js"></script>
    <script>
        $(document).ready(function () {
            $('#map1').psMap({ dataSource: './test_map/data_half.php' });
			$('#map2').psMap({ dataSource: './test_map/data_half2.php' });
        });
    </script>	

</head>

<body>

	<div class="loader">
		<div class="loader_inner"></div>
	</div>

	<div class="container">
		<nav class="navbar nav_top navbar-expand-md p-0 flex-wrap flex-lg-nowrap">
			<a class="navbar-brand mr-5" href="http://radostipark.pr-ff.ru/"><img src="./img/icon/logo.svg"
					alt="Коттеджный поселок Радости парк: Генплан"></a>

			<div class=" ml-auto ml-lg-0 mr-md-3 order-2 order-lg-0 w-100 w-md-unset  mt-3 mt-lg-0">
				<span class="br-0 tel_h d-flex btn btn-default bg_border hover_n" >Радость круглый год!</span>
			</div>
			
			<div class=" order-2 order-lg-0 w-100 w-sm-unset mt-3 mt-lg-0">
				<span class="br-0 tel_h d-flex btn btn-default bg_border hover_n">Лесные участки в
					рассрочку!</span>
			</div>

			<div class="mr-lg-auto mt-4 mt-lg-0 el_indent order-1 order-lg-0"></div>

			<button class="ml-auto navbar-toggl d-block d-sm-none p-0" type="button">
				<img src="./img/togl_bt.svg">
			</button>

			<div class="  order-1 order-sm-0 w-100 w-sm-unset ml-auto ">
				<a class="tel_h d-flex w-mc" href="tel:+7 999 123-45-67"><img src="./img/icon/phone.svg" class="pr-3"> +7 999
					123-45-67</a>
			</div>
		</nav>

	</div>
	<div class="menu_wrap">
		<div class="container">
			<div class="p-0">
				<nav class="tabs_cust">
					<ul class="-primary">
						<li>
							<a href="#genplan">
								Генеральный план
							</a>
						</li>
						<li>
							<a href="#preimuschestva">
								Преимущества
							</a>
						</li>
						<li>
							<a href="#location">
								Местоположение
							</a>
						</li>
						<li>
							<a href="#galereya">
								Галерея
							</a>
						</li>
						<li>
							<a href="#gotoviedoma">
								Готовые дома
							</a>
						</li>
						<li>
							<a href="#poselki">
								Посёлок «Четыре сезона-2»
							</a>
						</li>
						<li>
							<a href="#poselki">
								Посёлок «Котово»
							</a>
						</li>
						<li>
							<a href="#kontakty">
								Контакты
							</a>
						</li>
					
					</ul>
				</nav>
			</div>

		</div>
	</div>
	<div class="wrapper">
		<div>
			<!-- Main jumbotron for a primary marketing message or call to action -->
			<div class="jumbotron text_main" style="background-image: url(./images/Rectangle.jpg);">
				<div class="container shadow_text mt-5 pt-5">
					<div class="border_el mt-5 shadow_text">
						<h1 class="display-3">Радости <br class="d-block d-sm-none"> парк</h1>
						<p class="text_main_sm w-100">Земельные участки на&nbsp;Новой Риге</p>
					</div>

					<p class="mt-5 pt-5"><a class="tel_h d-flex shadow_text" href="tel:+7 999 123-45-67"><img src="./img/icon/phone_white.svg" class="pr-3"> +7 999 123-45-67</a></p>
				</div>
			</div>
		</div>
		<main role="main" class="container">

			<div class="container">
<?php
function check_mobile()// определение мобильного устройства
{ 
    $mobile_agent_array = array('ipad', 'iphone', 'android', 'pocket', 'palm', 'windows ce', 'windowsce', 'cellphone', 'opera mobi', 'ipod', 'small', 'sharp', 'sonyericsson', 'symbian', 'opera mini', 'nokia', 'htc_', 'samsung', 'motorola', 'smartphone', 'blackberry', 'playstation portable', 'tablet browser');
    $agent = strtolower($_SERVER['HTTP_USER_AGENT']);    
    // var_dump($agent);exit;
    foreach ($mobile_agent_array as $value) {    
        if (strpos($agent, $value) !== false) return true;   
    }       
    return false; 
}	
	if (check_mobile()!==false)
	{
		echo '<style>.rotate {transform: rotate(90deg); }</style>';//Ежли, значиться, браузер мобильного засветился, то кручу-верчу-обмануть_хочу.
	}
?>				
				<!-- Example row of columns -->
				<div id="genplan" class="row">
					<div class="col-12 mt-5 pt-2">
						<div class="title_section mb-4">Генеральный план</div>
						<div class="general_map rotate">
							<div class="general_map__map1 pb-4 pb-sm-5">



                                                    <div class="psMap" id="map1" >
                                                        <div class="psMapOuter">
                                                            <div class="psMapCaret">
                                                                    <img src="test_map/jpg/o_sole_mio_2.png"
                                                                        class="psMapLayer"
																		 
                                                                        >
																
																	<svg id="svg550" version="1.2" 
                                                                        xmlns:ev="http://www.w3.org/2001/xml-events"
                                                                        xmlns:xlink="http://www.w3.org/1999/xlink"
                                                                        viewBox="0 0 4208 2010.6667"
                                                                        >
																		
<path class="area"
       d="m 3517.6217,2005.0357 64.1126,0.7057 -0.093,-148.6853 -62.566,0.6782 z"
       id="path1658"
        />
    <path class="area"
       d="m 3514.4389,2004.5543 -64.1148,0.5454 2.1788,-146.0925 62.9083,0.1854 z"
       id="path1656"
        />
    <path class="area"
       d="m 3447.2301,2005.0698 -64.1148,0.5453 2.1794,-146.0918 62.9082,0.1847 z"
       id="path1654"
        />
    <path class="area"
       d="m 3380.5967,2005.1014 -64.1144,0.5453 2.1783,-146.0921 62.9085,0.185 z"
       id="path1652"
        />
    <path class="area"
       d="m 3247.7933,2006.3081 64.1119,0.7058 -0.094,-148.6862 -62.5659,0.6782 z"
       id="path1650"
        />
    <path class="area"
       d="m 3244.2676,2004.9626 -64.1146,0.5454 2.1791,-146.0926 62.9083,0.1851 z"
       id="path1648"
        />
    <path class="area"
       d="m 3177.4896,2005.307 -64.1147,0.5453 2.1787,-146.093 62.9084,0.185 z"
       id="path1646"
        />
    <path class="area"
       d="m 3110.3371,2006.5457 -64.1152,0.5449 2.1793,-146.0922 62.9082,0.1851 z"
       id="path1644"
        />
    <path class="area"
       d="m 3042.9415,2006.7878 -64.1148,0.5454 2.1789,-146.0926 62.9079,0.185 z"
       id="path1642"
        />
    <path class="area"
       d="m 2974.298,2007.2584 -64.6851,-0.3898 v -146.7088 l 66.827,1.2645 z"
       id="path1640"
        />
    <path class="area"
       d="m 3522.0506,1809.2043 59.1224,-1.6357 -2.1607,-148.6656 -59.0263,-0.3471 z"
       id="path1638"
        />
    <path class="area"
       d="m 3518.8573,1808.7089 -63.4418,1.4124 -1.845,-151.5035 63.8581,0.6036 z"
       id="path1636"
        />
    <path class="area"
       d="m 3451.2042,1809.3236 -62.9539,0.8646 -2.364,-150.2972 64.3771,-0.6027 z"
       id="path1634"
        />
    <path class="area"
       d="m 3383.5868,1810.2461 -62.7704,0.4374 -3.2254,-149.9542 65.2386,-0.9457 z"
       id="path1632"
        />
    <path class="area"
       d="m 3315.6435,1810.5235 -64.5349,0.4337 -1.7603,-150.7691 63.7736,-0.1313 z"
       id="path1630"
        />
    <path class="area"
       d="m 3246.8608,1811.7647 -62.9642,-0.5277 -1.2138,-150.2807 63.2273,-0.6196 z"
       id="path1628"
        />
    <path class="area"
       d="m 3179.7805,1810.4914 -64.0403,-0.099 -1.0776,-148.3096 63.4327,-1.7267 z"
       id="path1626"
        />
    <path class="area"
       d="m 3110.4368,1810.5776 -62.7707,0.437 0.2989,-148.6083 62.0527,-0.1772 z"
       id="path1624"
        />
    <path class="area"
       d="m 3042.7851,1810.1176 -64.6966,0.8694 0.4299,-148.9106 63.9878,0.3025 z"
       id="path1622"
        />
    <path class="area"
       d="m 2974.9295,1810.9206 -64.414,0.7394 -0.093,-147.7862 64.146,-2.4252 z"
       id="path1620"
        />
    <path class="area"
       d="m 3520.9994,1655.023 59.7622,0.6093 -2.1604,-148.6657 -59.0263,-0.3472 z"
       id="path1618"
        />
    <path class="area"
       d="m 3518.4462,1656.7726 -65.0563,-0.2737 -0.2304,-149.8179 63.8578,0.6031 z"
       id="path1616"
        />
    <path class="area"
       d="m 3451.281,1656.8395 -65.8077,1.105 v -149.9898 l 64.3771,-0.6028 z"
       id="path1614"
        />
    <path class="area"
       d="m 3383.8475,1657.3348 -66.4955,0.6286 -0.1729,-149.1705 65.2386,-0.9458 z"
       id="path1612"
        />
    <path class="area"
       d="m 3314.1388,1657.6088 -64.9876,0.029 -0.2147,-149.3858 63.773,-0.13 z"
       id="path1610"
        />
    <path class="area"
       d="m 3246.9269,1657.8878 -64.6014,0.3743 -0.052,-149.2427 63.2265,-0.6195 z"
       id="path1608"
        />
    <path class="area"
       d="m 3179.1133,1657.9091 -64.7755,1.1938 -0.083,-148.955 63.4336,-1.7263 z"
       id="path1606"
        />
    <path class="area"
       d="m 3110.3075,1658.5731 -62.7075,0.1202 0.2201,-150.0751 61.451,-0.4374 z"
       id="path1604"
        />
    <path class="area"
       d="m 3042.4052,1659.6272 -62.8344,-0.8293 -0.5141,-151.2847 62.7375,1.5498 z"
       id="path1602"
        />
    <path class="area"
       d="m 2975.0688,1657.7064 -63.4417,1.4128 0.9932,-150.6343 61.0203,-0.2655 z"
       id="path1600"
        />
    <path class="area"
       d="m 3576.0755,1460.5936 -60.5867,0.6393 0.058,-160.2447 62.6903,1.5219 z"
       id="path1598"
        />
    <path class="area"
       d="m 3511.7896,1460.7072 -62.7814,0.7637 -0.4558,-160.2894 63.4245,0.2298 -0.3984,158.1307 z"
       id="path1596"
        />
    <path class="area"
       d="m 3445.156,1460.896 -64.5056,0.9523 -0.4927,-159.5815 63.592,-0.5884 z"
       id="path1594"
        />
    <path class="area"
       d="m 3376.4444,1302.6853 0.3725,159.2764 -61.4647,1.5079 -1.4059,-159.2177 z"
       id="path1592"
        />
    <path class="area"
       d="m 3310.2412,1463.0309 -64.0802,1.1362 0.2361,-157.7494 62.7412,-0.9565 z"
       id="path1590"
        />
    <path class="area"
       d="m 3242.2063,1463.9755 -63.0454,1.0775 0.115,-159.8241 62.3116,0.6286 z"
       id="path1588"
        />
    <path class="area"
       d="m 3175.2057,1464.8609 -63.596,2.3573 v -160.1293 l 63.4711,-0.8937 z"
       id="path1586"
        />
    <path class="area"
       d="m 3107.3499,1467.1477 -62.5577,0.5294 -0.981,-159.0334 63.7755,-1.0148 z"
       id="path1584"
        />
    <path class="area"
       d="m 3040.0446,1468.1547 -63.7756,1.0147 -0.2468,-160.7399 63.7719,0.7541 z"
       id="path1582"
        />
    <path class="area"
       d="m 2972.8021,1468.4297 -60.3086,1.7544 -0.069,-159.3973 59.5745,-0.048 z"
       id="path1580"
        />
    <path class="area"
       d="m 3576.889,1297.6748 -60.3682,-0.6971 -0.1307,-170.1673 63.4279,-1.0208 z"
       id="path1578"
        />
    <path class="area"
       d="m 3512.6031,1297.7881 -62.3068,0.075 -1.6437,-168.3155 64.0768,-2.5292 -0.3408,169.6047 z"
       id="path1576"
        />
    <path class="area"
       d="m 3445.97,1297.9765 -64.5062,0.9523 -1.6871,-169.7106 64.5056,-0.9523 z"
       id="path1574"
        />
    <path class="area"
       d="m 3374.6661,1128.7796 2.9638,170.2624 -61.4645,1.508 -1.1404,-169.221 z"
       id="path1572"
        />
    <path class="area"
       d="m 3311.0551,1300.1113 -64.0802,1.1362 0.262,-170.1327 61.8276,-0.5926 z"
       id="path1570"
        />
    <path class="area"
       d="m 3243.0198,1301.056 -63.0459,1.0774 -1.3238,-168.7947 63.3501,-1.1989 z"
       id="path1568"
        />
    <path class="area"
       d="m 3176.0191,1301.9414 -63.5956,2.3573 0.3827,-169.8278 60.6716,-0.8388 z"
       id="path1566"
        />
    <path class="area"
       d="m 3108.1637,1304.2282 -62.5577,0.5293 -0.1679,-168.5477 63.0459,-1.0775 z"
       id="path1564"
        />
    <path class="area"
       d="m 3040.8583,1305.2351 -63.7755,1.0148 -0.1042,-169.2802 63.6544,-1.32 z"
       id="path1562"
        />
    <path class="area"
       d="m 2973.6159,1305.51 -63.651,-0.4489 0.1358,-168.6695 62.0695,0.017 z"
       id="path1560"
        />
    <path class="area"
       d="m 3578.3138,1077.5192 -63.1707,1.6688 -0.209,-136.39243 64.0261,0.48993 z"
       id="path1558"
        />
    <path class="area"
       d="m 3509.6075,1078.1947 -69.011,2.0401 V 944.1402 l 69.4331,-0.0874 z"
       id="path1556"
        />
    <path class="area"
       d="m 3435.853,1078.943 -69.5575,1.5507 -1.0332,-136.03586 70.3463,-0.45099 z"
       id="path1554"
        />
    <path class="area"
       d="m 3291.7476,1081.9114 70.0417,-0.3296 -1.5168,-137.25731 -68.8275,1.61377 z"
       id="path1552"
        />
    <path class="area"
       d="m 3285.6027,1081.5314 -69.8003,0.9401 c 0,0 -2.4891,-137.93039 -2.0051,-136.70926 0.4825,1.22113 71.0145,0.34385 71.0145,0.34385 z"
       id="path1550"
        />
    <path class="area"
       d="m 3210.3872,1082.1543 -70.4717,1.915 -1.454,-137.98905 70.4047,0.58594 z"
       id="path1548"
        />
    <path class="area"
       d="m 3133.0405,1083.6265 -69.6162,0.5137 c 0,0 -1.7551,-139.63682 -1.8804,-138.17323 -0.1252,1.46368 71.5022,-0.20427 71.5022,-0.20427 z"
       id="path1546"
        />
    <path class="area"
       d="m 3057.216,1084.4923 -70.2876,1.4878 -2.3053,-138.35661 71.3807,-0.51002 z"
       id="path1544"
        />
    <path class="area"
       d="m 2982.7901,1086.2149 -67.4892,1.4337 -0.9663,-138.53689 65.4193,-1.3163 z"
       id="path1542"
        />
    <path class="area"
       d="m 3578.0687,937.89181 -63.0381,0.11571 -0.6155,-127.98188 64.7167,-0.28484 z"
       id="path1540"
        />
    <path class="area"
       d="m 3509.479,938.46994 -68.5458,0.0604 c 0,0 -1.9023,-129.96878 -1.4745,-128.88974 0.4299,1.0794 70.4814,0.41838 70.4814,0.41838 z"
       id="path1538"
        />
    <path class="area"
       d="m 3434.7797,938.73295 -69.1478,-0.19981 -1.5185,-128.37238 70.8263,0.0316 z"
       id="path1536"
        />
    <path class="area"
       d="m 3360.5525,939.55688 -69.5371,0.70573 -0.5248,-130.2681 69.1893,0.93257 z"
       id="path1534"
        />
    <path class="area"
       d="m 3284.8232,940.79892 -71.441,0.35742 0.2361,-131.06175 71.5917,0.46671 z"
       id="path1532"
        />
    <path class="area"
       d="m 3208.7282,940.53555 -70.0421,0.32945 -1.6831,-131.00487 71.3873,0.59578 z"
       id="path1530"
        />
    <path class="area"
       d="m 3132.7083,941.5868 -70.9972,-0.46206 -1.1682,-131.26182 72.2454,0.46568 -0.3777,129.87742 z"
       id="path1528"
        />
    <path class="area"
       d="m 3055.7726,941.24044 -70.9142,1.0045 -1.0381,-131.56338 71.5577,-0.0102 z"
       id="path1526"
        />
    <path class="area"
       d="m 2913.2823,945.59404 67.2801,-1.31388 -2.9745,-132.72671 -65.9572,1.59666 z"
       id="path1524"
        />
    <path class="area"
       d="m 3503.2375,728.99396 0.9009,39.3842 -143.7584,-0.97235 28.9387,-86.7644 z"
       id="path1522"
        />
    <path class="area"
       d="m 3356.2057,767.56927 -71.4276,-0.29059 -2.9343,-130.05808 102.8176,42.16809 z"
       id="path1520"
        />
    <path class="area"
       d="m 3279.9167,766.96541 -91.3936,-0.33586 -4.7895,-127.81897 93.3342,-1.6869 3.3622,131.13701 z"
       id="path1518"
        />
    <path class="area"
       d="m 3183.532,766.61811 -91.048,-0.72329 -0.2307,-126.38529 86.9621,-0.1487 z"
       id="path1516"
        />
    <path class="area"
       d="m 3088.1384,765.62598 -90.1043,0.40006 -2.1258,-126.13047 91.8236,0.16402 z"
       id="path1514"
        />
    <path class="area"
       d="m 2913.0925,768.09742 80.8596,-0.65546 -2.4342,-125.25478 -80.3015,0.0261 z"
       id="path1512"
        />
    <path class="area"
       d="m 2867.4883,2007.3199 -65.4923,0.8441 1.3201,-147.0002 45.0938,0.5334 0.2095,20.662 19.6199,0.4325 z"
       id="path1510"
        />
    <path class="area"
       d="m 2799.193,2008.0844 -64.9893,-0.2692 1.1452,-145.7606 64.3952,-0.4677 z"
       id="path1508"
        />
    <path class="area"
       d="m 2731.1913,2007.7783 -63.9619,0.082 1.6655,-147.3876 63.2507,1.0489 z"
       id="path1506"
        />
    <path class="area"
       d="m 2663.9797,2007.6876 -64.4432,0.2199 1.3041,-147.0415 64.9298,0.1161 z"
       id="path1504"
        />
    <path class="area"
       d="m 2596.0987,2007.6864 -64.322,0.5256 0.7871,-147.0121 65.0211,-0.097 z"
       id="path1502"
        />
    <path class="area"
       d="m 2528.6727,2008.388 -64.9301,0.047 2.6538,-146.781 63.2951,0.531 z"
       id="path1500"
        />
    <path class="area"
       d="m 2460.1845,2007.7455 -63.7714,-0.7546 0.6307,-145.1825 65.2316,0.8797 z"
       id="path1498"
        />
    <path class="area"
       d="m 2392.9633,2006.6355 -64.241,-0.4037 -0.4514,-144.5457 64.2421,0.4042 z"
       id="path1496"
        />
    <path class="area"
       d="m 2324.3766,2005.963 -64.1587,1.0627 -0.063,-145.4498 63.8553,0.059 z"
       id="path1494"
        />
    <path class="area"
       d="m 2863.8444,1810.0569 -61.0588,0.077 0.4981,-145.9236 61.3188,-0.6808 z"
       id="path1492"
        />
    <path class="area"
       d="m 2798.0265,1809.8874 -61.2909,0.3131 1.5328,-145.8348 60.8877,-0.5092 z"
       id="path1490"
        />
    <path class="area"
       d="m 2731.9395,1810.4093 -59.4849,0.7193 -1.5264,-146.6206 62.1593,0.6899 z"
       id="path1488"
        />
    <path class="area"
       d="m 2667.7152,1810.951 -62.7371,0.2462 0.5441,-146.4409 61.9174,0.8301 z"
       id="path1486"
        />
    <path class="area"
       d="m 2599.3407,1811.4437 -59.5101,0.2102 -0.5293,-147.2623 61.1886,-0.3801 z"
       id="path1484"
        />
    <path class="area"
       d="m 2535.2702,1811.4701 -61.619,0.5506 -0.9189,-146.3576 62.4361,-0.377 -0.4139,144.8886 z"
       id="path1482"
        />
    <path class="area"
       d="m 2466.3791,1811.9177 -60.628,-0.094 -0.5322,-146.012 62.6931,0.2711 z"
       id="path1480"
        />
    <path class="area"
       d="m 2400.8013,1812.546 -62.7375,0.2466 -1.0892,-146.7898 63.6839,-0.3737 z"
       id="path1478"
        />
    <path class="area"
       d="m 2333.5036,1812.6095 -60.9732,0.2939 c 0,0 -1.1781,-145.755 -0.4879,-146.5296 0.6912,-0.773 60.5014,-0.8551 60.5014,-0.8551 z"
       id="path1476"
        />
    <path class="area"
       d="m 2863.8843,1658.5669 -59.7256,0.2959 0.9279,-144.8439 60.1975,0.2655 z"
       id="path1474"
        />
    <path class="area"
       d="m 2798.3044,1659.3654 -60.215,0.6569 1.2105,-145.944 60.02,0.488 z"
       id="path1472"
        />
    <path class="area"
       d="m 2732.4298,1659.9789 -61.0351,-0.077 0.9395,-147.0732 61.9446,1.482 -0.3876,145.7935 z"
       id="path1470"
        />
    <path class="area"
       d="m 2666.6779,1659.8895 -61.1439,-0.1384 0.5844,-147.4138 61.7426,1.3865 z"
       id="path1468"
        />
    <path class="area"
       d="m 2600.5939,1659.6502 -60.7928,0.5338 0.482,-147.7757 61.55,0.9323 z"
       id="path1466"
        />
    <path class="area"
       d="m 2534.9636,1659.9899 -62.0695,-0.017 -0.3774,-147.6969 62.6489,0.7886 z"
       id="path1464"
        />
    <path class="area"
       d="m 2467.5807,1660.5287 -62.1762,-0.54 v -147.2189 l 62.9942,0.4009 z"
       id="path1462"
        />
    <path class="area"
       d="m 2399.5662,1660.019 -62.1297,-0.1707 v -147.2278 l 62.7518,0.224 z"
       id="path1460"
        />
    <path class="area"
       d="m 2332.6892,1660.3256 -60.762,0.1678 0.549,-149.392 60.8183,1.7538 z"
       id="path1458"
        />
    <path class="area"
       d="m 2865.3925,1470.5637 -61.4601,-0.2607 1.3805,-153.9649 61.7023,0.8715 z"
       id="path1456"
        />
    <path class="area"
       d="m 2798.0059,1470.4435 -61.46,-0.261 1.38,-153.965 61.3398,-0.042 z"
       id="path1454"
        />
    <path class="area"
       d="m 2730.7105,1469.256 -61.46,-0.2614 0.8926,-153.4173 62.1906,0.3238 z"
       id="path1452"
        />
    <path class="area"
       d="m 2663.3267,1469.1033 -61.4599,-0.2605 0.6471,-152.2589 62.4365,-0.8346 z"
       id="path1450"
        />
    <path class="area"
       d="m 2597.3187,1469.9031 -61.4608,-0.2606 1.3768,-152.1961 60.6724,-0.8387 z"
       id="path1448"
        />
    <path class="area"
       d="m 2532.6193,1468.9746 -61.9483,0.2867 -0.9346,-152.6893 64.506,-0.952 z"
       id="path1446"
        />
    <path class="area"
       d="m 2466.0477,1470.5763 -61.3388,0.042 0.5293,-154.3331 60.4261,0.3196 z"
       id="path1444"
        />
    <path class="area"
       d="m 2400.0236,1470.3663 -59.4812,-0.2996 v -152.4152 l 60.4598,-1.6335 z"
       id="path1442"
        />
    <path class="area"
       d="m 2334.0656,1468.698 -62.9394,-0.154 0.8593,-151.5076 62.8238,-0.075 z"
       id="path1440"
        />
    <path class="area"
       d="m 2866.5155,1311.0798 -62.303,-1.1761 1.061,-165.894 63.5128,-0.805 z"
       id="path1438"
        />
    <path class="area"
       d="m 2799.5154,1310.1639 -61.4604,-0.2609 0.934,-165.785 61.9442,-1.0348 z"
       id="path1436"
        />
    <path class="area"
       d="m 2732.2968,1310.9751 -61.4605,-0.2605 1.4372,-165.8818 60.1254,0.1461 z"
       id="path1434"
        />
    <path class="area"
       d="m 2664.2124,1311.5717 -61.4599,-0.2605 -1.0011,-165.8502 64.4605,-1.391 z"
       id="path1432"
        />
    <path class="area"
       d="m 2597.9987,1311.776 -61.4605,-0.2604 1.8302,-164.3957 58.4851,-2.7954 z"
       id="path1430"
        />
    <path class="area"
       d="m 2531.0753,1311.971 -61.9487,0.2873 0.9166,-164.0317 62.7411,-0.956 z"
       id="path1428"
        />
    <path class="area"
       d="m 2465.8269,1312.1241 -61.3397,0.042 1.5837,-163.2367 58.1188,-1.9429 z"
       id="path1426"
        />
    <path class="area"
       d="m 2400.238,1312.1031 -59.4809,-0.2995 0.5084,-161.8084 58.2075,-1.0891 z"
       id="path1424"
        />
    <path class="area"
       d="m 2272.0348,1314.3525 62.7491,0.4907 v -163.8576 l -65.8144,-0.079 z"
       id="path1422"
        />
    <path class="area"
       d="m 2867.5853,955.71556 2.1299,135.24554 -58.2942,-1.1686 -2.0715,-134.20825 z"
       id="path1420"
        />
    <path class="area"
       d="m 2803.5453,955.98265 1.8494,134.23945 -68.6731,-0.8888 -0.7337,-132.68386 z"
       id="path1418"
        />
    <path class="area"
       d="m 2729.6289,957.29532 -70.9552,0.69346 2.1964,132.74462 70.2251,-0.7563 z"
       id="path1416"
        />
    <path class="area"
       d="m 2653.1955,958.40363 1.2869,131.33927 -69.4914,-0.9499 -1.4705,-130.91296 z"
       id="path1414"
        />
    <path class="area"
       d="m 2577.0089,958.35103 1.2277,130.30237 -74.5728,0.2032 1.2334,-130.05829 z"
       id="path1412"
        />
    <path class="area"
       d="m 2498.9942,959.0285 -1.6923,130.0516 -69.1284,-0.037 -0.6816,-129.8133 z"
       id="path1410"
        />
    <path class="area"
       d="m 2422.0836,959.21641 -0.5084,130.17929 -72.6347,0.4395 -0.3039,-131.60433 z"
       id="path1408"
        />
    <path class="area"
       d="m 2272.6742,1091.9885 72.7087,0.1645 -0.1154,-134.6747 -72.9904,1.16165 z"
       id="path1406"
        />
    <path class="area"
       d="m 2807.8641,951.61186 60.2423,0.27536 -1.0891,-135.09556 -60.5907,-0.13708 z"
       id="path1404"
        />
    <path class="area"
       d="m 2734.9617,952.49732 69.0944,-0.63352 -1.5679,-134.97353 -69.4889,1.07717 z"
       id="path1402"
        />
    <path class="area"
       d="m 2657.9904,951.97792 72.4914,0.0168 -2.1587,-135.02437 -72.197,0.72552 z"
       id="path1400"
        />
    <path class="area"
       d="m 2582.1979,952.99181 72.2447,0.11319 -2.4523,-135.76494 -71.1639,1.17196 z"
       id="path1398"
        />
    <path class="area"
       d="m 2504.2377,954.29668 73.4298,-1.21667 -1.3723,-134.47951 -70.9138,-0.35743 z"
       id="path1396"
        />
    <path class="area"
       d="m 2426.7737,953.97326 73.2301,-0.27897 1.0927,-135.46098 -75.9887,0.51932 z"
       id="path1394"
        />
    <path class="area"
       d="m 2348.3242,954.0426 74.0674,-0.32619 -1.2742,-134.23259 -73.0811,-0.066 z"
       id="path1392"
        />
    <path class="area"
       d="m 2343.7461,953.29171 0.058,-134.47599 -47.1794,0.48567 -25.3696,25.26789 0.9366,108.90625 z"
       id="path1390"
        />
    <path class="area"
       d="m 2214.44,2004.7632 -64.2009,0.329 2.6871,-142.2952 64.1972,0.9214 z"
       id="path1388"
        />
    <path class="area"
       d="m 2145.8938,2004.8239 -63.123,-0.1001 2.4711,-142.2092 63.7226,1.6102 z"
       id="path1386"
        />
    <path class="area"
       d="m 2077.3066,2004.1511 -62.3918,-0.1416 4.4068,-141.7304 59.7219,0.9544 -0.4455,140.4022 z"
       id="path1384"
        />
    <path class="area"
       d="m 2010.1385,2003.9135 -63.9402,-0.2741 2.5508,-139.4921 65.5781,-0.6281 -4.0561,138.8411 z"
       id="path1382"
        />
    <path class="area"
       d="m 1941.8528,2003.3702 c 0,0 -61.1914,1.6301 -61.1028,0.5957 0.089,-1.0352 1.2615,-140.2286 1.2615,-140.2286 l 60.6697,0.8274 z"
       id="path1380"
        />
    <path class="area"
       d="m 1874.1657,2004.339 -64.0295,0.7611 0.1051,-141.2659 65.876,0.7531 z"
       id="path1378"
        />
    <path class="area"
       d="m 1807.0831,2004.318 -63.1239,-0.1 -0.5904,-139.2401 63.19,-0.8838 z"
       id="path1376"
        />
    <path class="area"
       d="m 1738.1786,2003.7329 -61.2224,2.1186 1.4111,-140.5447 59.3912,0.3784 z"
       id="path1374"
        />
    <path class="area"
       d="m 1672.2878,2005.3512 -63.7515,0.3878 -0.2152,-141.0563 64.6933,0.2643 z"
       id="path1372"
        />
    <path class="area"
       d="m 2210.7994,1669.0578 -3.2563,148.2783 -66.9114,0.3266 3.2566,-148.2784 z"
       id="path1370"
        />
    <path class="area"
       d="m 2140.1175,1668.7377 -3.2352,147.3075 -66.2607,0.3224 3.2353,-147.3066 z"
       id="path1368"
        />
    <path class="area"
       d="m 2001.4702,1815.4503 65.2151,-0.3181 3.1796,-144.7524 -65.2161,0.3184 z"
       id="path1366"
        />
    <path class="area"
       d="m 1932.6225,1814.1503 63.4155,-0.6503 3.947,-142.5773 -63.4153,0.6503 z"
       id="path1364"
        />
    <path class="area"
       d="m 1865.6706,1813.3912 61.6605,-1.2769 1.6338,-142.0849 -61.6606,1.2764 z"
       id="path1362"
        />
    <path class="area"
       d="m 1799.481,1814.1679 62.2845,-1.5809 0.9742,-142.2622 -62.2846,1.581 z"
       id="path1360"
        />
    <path class="area"
       d="m 1731.1794,1813.8537 62.2912,-1.2672 1.6879,-142.2555 -62.2913,1.2667 z"
       id="path1358"
        />
    <path class="area"
       d="m 1666.612,1814.5175 60.6455,-1.6478 0.7198,-141.9749 -60.6455,1.6478 z"
       id="path1356"
        />
    <path class="area"
       d="m 1661.8072,1814.2573 0.6757,-143.1234 -58.5596,-0.3097 -1.0849,141.2306 z"
       id="path1354"
        />
    <path class="area"
       d="m 2209.4817,1664.5499 -64.846,0.5867 -1.8101,-151.7517 68.1175,-1.1398 -0.8566,151.3138 z"
       id="path1352"
        />
    <path class="area"
       d="m 2139.3874,1664.4781 -65.8782,0.4982 0.5136,-152.1782 63.8528,1.309 z"
       id="path1350"
        />
    <path class="area"
       d="m 2068.7606,1665.25 -64.1098,0.6179 -1.3361,-149.7011 65.0538,-1.3478 z"
       id="path1348"
        />
    <path class="area"
       d="m 1998.9392,1664.9368 -62.5247,1.4111 -0.9931,-151.577 61.702,0.9159 z"
       id="path1346"
        />
    <path class="area"
       d="m 1928.4343,1665.2987 -60.0623,0.5962 -0.4563,-149.6988 61.5857,-1.2027 z"
       id="path1344"
        />
    <path class="area"
       d="m 1862.3637,1665.1022 -62.0936,1.2405 -2.1607,-148.8627 63.2088,0.3151 z"
       id="path1342"
        />
    <path class="area"
       d="m 1794.8921,1665.9848 -62.867,0.5481 v -148.4691 l 60.7132,0.3094 2.0368,146.6629 z"
       id="path1340"
        />
    <path class="area"
       d="m 1727.1636,1666.2204 -59.8081,-1.1707 1.0198,-147.1298 58.3447,1.253 z"
       id="path1338"
        />
    <path class="area"
       d="m 1661.8475,1665.2199 -0.3773,-145.786 -56.8535,1.4083 -1.444,143.7725 z"
       id="path1336"
        />
    <path class="area"
       d="m 2213.9386,1320.7355 c 0,0 2.2773,150.7403 1.4885,149.6406 -0.7884,-1.1 -69.4992,2.588 -71.5018,0.2043 -2.0031,-2.3835 -0.5191,-148.9671 -0.5191,-148.9671 z"
       id="path1334"
        />
    <path class="area"
       d="m 2138.7559,1469.1046 -74.1179,-0.1674 1.1231,-147.4995 70.5258,0.8915 z"
       id="path1332"
        />
    <path class="area"
       d="m 2059.9076,1322.4556 -0.5419,145.1903 -69.879,-0.1581 -1.2228,-145.2369 z"
       id="path1330"
        />
    <path class="area"
       d="m 1982.7937,1467.9594 -70.5886,-0.16 0.9977,-146.0355 69.0661,0.766 z"
       id="path1328"
        />
    <path class="area"
       d="m 1906.2651,1322.0532 -1.7865,144.9362 -69.8582,-0.097 0.5683,-144.4508 z"
       id="path1326"
        />
    <path class="area"
       d="m 1828.2808,1322.4927 -1.4445,144.8003 -67.5985,-0.067 -0.8803,-144.3736 z"
       id="path1324"
        />
    <path class="area"
       d="m 1751.9031,1322.9243 1.054,143.5546 -76.5524,-0.1879 1.5367,-142.0086 z"
       id="path1322"
        />
    <path class="area"
       d="m 1670.0944,1469.4981 1.162,-145.8057 -66.3034,-0.2334 -0.6532,142.212 z"
       id="path1320"
        />
    <path class="area"
       d="m 2214.4626,1148.7585 -0.168,167.5575 -71.3868,0.1177 -0.6008,-166.4422 z"
       id="path1318"
        />
    <path class="area"
       d="m 2137.6423,1149.4224 0.6008,166.4426 -72.2266,2.0705 -1.0163,-167.4903 z"
       id="path1316"
        />
    <path class="area"
       d="m 1987.9453,1317.4796 72.1553,-1.2331 0.3039,-165.1838 -71.8062,1.0953 z"
       id="path1314"
        />
    <path class="area"
       d="m 1982.421,1151.8707 -1.2584,165.2786 -69.5364,0.2376 0.1728,-163.7009 z"
       id="path1312"
        />
    <path class="area"
       d="m 1905.2002,1152.881 0.4246,162.32 -69.1447,1.2261 -1.7057,-161.2372 z"
       id="path1310"
        />
    <path class="area"
       d="m 1828.0564,1155.4254 1.2401,160.9278 -71.3914,2.1428 -1.5836,-162.8141 z"
       id="path1308"
        />
    <path class="area"
       d="m 1752.1947,1318.3434 -0.9538,-164.2791 -71.3908,2.1432 -1.3387,161.5503 z"
       id="path1306"
        />
    <path class="area"
       d="m 1670.6844,1318.5913 2.2807,-161.2701 -69.7555,14.2222 0.8395,145.9777 z"
       id="path1304"
        />
    <path class="area"
       d="m 1563.3667,2003.8638 -1.9878,-138.637 -59.0333,0.2213 -1.1981,139.2203 z"
       id="path1302"
        />
    <path class="area"
       d="m 1496.4293,2004.8354 1.2018,-140.9352 -62.5709,-0.082 0.3302,141.3524 z"
       id="path1300"
        />
    <path class="area"
       d="m 1429.2009,2004.2105 1.1409,-140.2257 -62.5105,-0.792 -1.0276,142.2364 z"
       id="path1298"
        />
    <path class="area"
       d="m 1360.319,2004.5868 1.9089,-140.874 -61.0953,-0.6705 -2.2078,142.7065 z"
       id="path1296"
        />
    <path class="area"
       d="m 1295.7673,1862.4391 -64.2203,-0.7952 -1.6783,143.1804 62.9226,0.9697 z"
       id="path1294"
        />
    <path class="area"
       d="m 1225.0328,2004.6951 1.5006,-142.7672 -59.9753,-0.4308 -3.037,144.0638 z"
       id="path1292"
        />
    <path class="area"
       d="m 1158.7467,2004.7214 2.2683,-143.416 -62.866,0.037 -2.2116,144.4214 z"
       id="path1290"
        />
    <path class="area"
       d="m 1090.1594,2004.9803 1.9736,-143.2982 -62.745,-1.3833 -0.5621,145.134 z"
       id="path1288"
        />
    <path class="area"
       d="m 1023.7085,2007.0935 2.0805,-147.5402 -80.03582,-0.9557 -2.81408,148.0687 z"
       id="path1286"
        />
    <path class="area"
       d="m 1559.1217,1819.8773 -0.9133,-144.5465 -58.144,-1.8456 1.1477,145.1377 z"
       id="path1284"
        />
    <path class="area"
       d="m 1495.2568,1818.2548 -1.2692,-143.7196 -59.8539,-1.8493 0.2044,144.4852 z"
       id="path1282"
        />
    <path class="area"
       d="m 1428.0281,1817.6299 1.153,-145.3692 -59.9754,-0.4308 -0.8578,145.2514 z"
       id="path1280"
        />
    <path class="area"
       d="m 1361.4504,1816.0604 2.5031,-142.8239 -61.6243,-1.144 -2.2693,143.4155 z"
       id="path1278"
        />
    <path class="area"
       d="m 1294.9295,1815.4961 2.3289,-144.1249 -62.3358,0.5096 -3.0332,142.3499 z"
       id="path1276"
        />
    <path class="area"
       d="m 1224.9882,1814.9246 4.9812,-143.4689 -60.0924,-0.7267 -3.9182,142.702 z"
       id="path1274"
        />
    <path class="area"
       d="m 1159.8253,1813.4762 4.6261,-142.6417 -60.5653,-0.1958 -3.3285,142.4673 z"
       id="path1272"
        />
    <path class="area"
       d="m 1094.4285,1811.4368 4.2091,-141.1054 -60.0322,-1.4361 -2.6205,142.5275 z"
       id="path1270"
        />
    <path class="area"
       d="m 1029.8923,1813.3989 1.9916,-143.7913 -82.8183,-2.0902 -1.9879,142.1198 z"
       id="path1268"
        />
    <path class="area"
       d="m 1557.5765,1667.7033 -0.3829,-144.0721 -57.7355,0.048 1.8592,143.4841 z"
       id="path1266"
        />
    <path class="area"
       d="m 1494.2377,1668.2699 -0.6749,-145.6696 -61.5683,-0.1382 2.1508,145.0807 z"
       id="path1264"
        />
    <path class="area"
       d="m 1428.6022,1667.3524 -0.6749,-145.6687 -59.3282,0.3386 1.5032,144.3109 z"
       id="path1262"
        />
    <path class="area"
       d="m 1362.8492,1666.1399 0.7362,-143.8332 -61.3904,-0.5524 0.5032,144.368 z"
       id="path1260"
        />
    <path class="area"
       d="m 1297.5049,1666.8198 0.052,-145.6084 -62.0413,0.3919 -0.2622,143.302 z"
       id="path1258"
        />
    <path class="area"
       d="m 1228.5663,1666.1908 1.2698,-145.0729 -60.0928,-0.727 0.5579,145.3728 z"
       id="path1256"
        />
    <path class="area"
       d="m 1163.8158,1664.9217 0.383,-144.7209 -58.6207,0.3997 -1.0313,143.9506 z"
       id="path1254"
        />
    <path class="area"
       d="m 1099.4173,1664.5397 2.2122,-144.4209 -64.2202,-0.7953 -0.5033,144.4246 z"
       id="path1252"
        />
    <path class="area"
       d="m 1031.6661,1664.0144 1.9362,-144.7721 -82.07696,0.6217 -2.21995,143.2145 z"
       id="path1250"
        />
    <path class="area"
       d="m 1551.5018,1467.808 -1.5888,-146.6477 -66.7208,-0.067 0.1729,146.7282 z"
       id="path1248"
        />
    <path class="area"
       d="m 1477.6104,1466.7215 -0.925,-144.9745 -70.306,-0.5769 2.0056,146.4816 z"
       id="path1246"
        />
    <path class="area"
       d="m 1402.7988,1466.9705 -1.0051,-146.3958 -67.8926,1.853 -1.574,143.5474 z"
       id="path1244"
        />
    <path class="area"
       d="m 1325.9859,1467.048 1.3281,-145.3876 -71.7244,-0.4964 -0.073,144.8887 z"
       id="path1242"
        />
    <path class="area"
       d="m 1249.7619,1464.9525 -0.5138,-142.716 -70.8897,-0.8292 -1.574,143.5472 z"
       id="path1240"
        />
    <path class="area"
       d="m 1170.8675,1463.4363 1.6542,-142.1259 -67.1381,0.1 -2.7407,143.0429 z"
       id="path1238"
        />
    <path class="area"
       d="m 1096.0926,1464.7719 2.4423,-142.1148 -68.1139,-0.272 -3.975,141.6975 z"
       id="path1236"
        />
    <path class="area"
       d="m 952.66508,1463.6218 68.06702,0.6677 3.9418,-143.2614 -70.21943,-0.3889 z"
       id="path1234"
        />
    <path class="area"
       d="m 1548.6961,1315.9897 -2.8014,-144.1365 -65.6355,-0.917 3.0358,144.7278 z"
       id="path1232"
        />
    <path class="area"
       d="m 1476.3367,1315.353 -2.3285,-144.6676 -69.294,0.1978 2.1502,145.0815 z"
       id="path1230"
        />
    <path class="area"
       d="m 1401.1471,1314.4735 -1.8025,-142.4791 -66.8728,-1.4518 0.2623,145.4907 z"
       id="path1228"
        />
    <path class="area"
       d="m 1326.8961,1315.961 0.5034,-144.4246 -71.2393,-0.3975 0.3827,144.072 z"
       id="path1226"
        />
    <path class="area"
       d="m 1251.5854,1316.5002 -1.2651,-145.434 -71.1219,-0.1013 -1.2091,144.3638 z"
       id="path1224"
        />
    <path class="area"
       d="m 1171.7955,1316.0837 2.3899,-144.834 -69.6502,1.0245 1.8026,142.4792 64.3943,2.096 z"
       id="path1222"
        />
    <path class="area"
       d="m 1100.0569,1316.4152 -0.994,-145.2669 -67.0452,-0.1682 -1.4812,144.1299 z"
       id="path1220"
        />
    <path class="area"
       d="m 1025.3965,1316.5227 1.0884,-144.3239 -74.24714,-0.8179 2.3194,145.0557 z"
       id="path1218"
        />
    <path class="area"
       d="m 891.56907,2008.4668 -0.56256,-147.6686 -79.54838,-0.9137 -1.59275,147.582 z"
       id="path1216"
        />
    <path class="area"
       d="m 804.78231,2007.1288 1.5905,-146.3995 -80.48236,-1.4866 -2.64766,147.4791 z"
       id="path1214"
        />
    <path class="area"
       d="m 635.17595,1857.7102 84.89282,0.5958 -1.42357,146.9065 -80.75148,-0.24 z"
       id="path1212"
        />
    <path class="area"
       d="m 553.04818,1855.6794 2.47209,0.3517 74.13568,1.2055 1.56568,147.7203 -79.43059,0.5699 z"
       id="path1210"
        />
    <path class="area"
       d="m 545.75389,2004.5909 1.36806,-147.8865 -98.06273,-1.0291 -4.36054,148.7445 z"
       id="path1208"
        />
    <path class="area"
       d="m 439.75418,2003.7169 5.27922,-148.1085 -61.07953,-1.0603 -43.69296,42.7974 -9.32621,105.9529 z"
       id="path1206"
        />
    <path class="area"
       d="m 289.92245,1979.9951 5.5046,-96.6929 -221.190682,-59.7789 -10.867973,58.1945 11.085799,98.1165 z"
       id="path1204"
        />
    <path class="area"
       d="m 358.06461,1808.265 -83.32066,-131.711 -98.89,27.5813 -53.03908,38.6113 -47.022825,76.3772 221.273755,58.8006 z"
       id="path1202"
        />
    <path class="area"
       d="m 363.19398,1805.7465 82.80498,-0.3838 3.18031,-184.5971 -141.65761,56.4313 -27.32461,-2.3449 z"
       id="path1200"
        />
    <path class="area"
       d="m 534.65347,1807.8469 4.80386,-182.8816 -29.43146,-42.1404 -56.12838,37.9514 -2.04351,185.0894 z"
       id="path1198"
        />
    <path class="area"
       d="m 629.49226,1809.2839 1.78763,-179.7895 -86.13476,-2.0704 -4.14556,179.7843 z"
       id="path1196"
        />
    <path class="area"
       d="m 722.70819,1809.0052 2.19248,-143.0959 -88.73758,-1.5055 -1.62395,143.3422 z"
       id="path1194"
        />
    <path class="area"
       d="m 809.33312,1809.935 1.70182,-141.956 -80.19539,-2.5457 -2.67747,141.8719 z"
       id="path1192"
        />
    <path class="area"
       d="m 890.67138,1810.6079 2.83978,-141.464 -77.10619,-1.8863 -0.97144,142.6097 z"
       id="path1190"
        />
    <path class="area"
       d="m 896.85751,1519.4458 -79.46501,-1.892 0.48744,143.9178 74.74727,1.8814 z"
       id="path1188"
        />
    <path class="area"
       d="m 810.6439,1661.0474 1.78567,-142.9339 -80.6024,-2.384 -0.97654,144.9748 z"
       id="path1186"
        />
    <path class="area"
       d="m 725.80925,1659.8771 1.4621,-143.75 -87.67895,-2.3996 -2.19797,145.4607 z"
       id="path1184"
        />
    <path class="area"
       d="m 631.94278,1624.0326 2.72563,-163.1534 -79.38067,-2.8702 0.51352,23.8915 -41.61747,95.9594 29.59318,42.5487 z"
       id="path1182"
        />
    <path class="area"
       d="m 616.97338,1299.7175 71.46928,12.6377 -0.97153,142.6091 -130.38302,-1.9256 3.57203,-69.4629 z"
       id="path1180"
        />
    <path class="area"
       d="m 694.78327,1314.0817 98.65883,2.7504 -2.48073,162.5831 -97.93357,0.2683 z"
       id="path1178"
        />
    <path class="area"
       d="m 900.82193,1311.856 0.051,-127.1189 -165.43696,-3.5543 6.95681,125.7494 z"
       id="path1176"
        />
    <path class="area"
       d="m 806.10231,1018.4954 96.23155,98.9838 -2.43806,61.1107 -164.89146,-3.1402 -2.89844,-40.9427 35.24383,-70.8384 z"
       id="path1174"
        />
    <path class="area"
       d="m 963.77147,1112.717 0.61337,-119.52104 -89.61498,2.62282 -63.13617,18.13432 94.44961,98.6917 z"
       id="path1172"
        />
    <path class="area"
       d="m 1060.97,1114.0904 4.3798,-157.10529 -67.8103,-0.38372 -28.60385,33.77975 -0.10072,121.65596 z"
       id="path1170"
        />
    <path class="area"
       d="m 1161.7374,1114.3755 -3.3698,-164.04099 -86.9216,6.8951 -5.2989,156.46849 z"
       id="path1168"
        />
    <path class="area"
       d="m 1244.7971,1113.5023 -0.4456,-171.81049 -80.6657,7.42566 3.2572,164.87813 z"
       id="path1166"
        />
    <path class="area"
       d="m 1330.4757,1113.7826 -0.063,-181.19712 -80.6956,8.50766 0.4407,171.79866 z"
       id="path1164"
        />
    <path class="area"
       d="m 1416.6949,1114.0366 1.2861,-178.65229 -67.1601,-4.76305 -15.513,1.38357 0.1206,182.20287 z"
       id="path1162"
        />
    <path class="area"
       d="m 1500.6737,1113.813 1.9787,-171.73385 -79.4271,-4.67281 -1.218,174.51426 z"
       id="path1160"
        />
    <path class="area"
       d="m 1586.9043,1108.9235 1.6228,-170.9066 -81.2172,4.6047 -0.9191,172.6821 59.5061,-0.7526 z"
       id="path1158"
        />
    <path class="area"
       d="m 1675.042,1095.053 -0.052,-169.90591 -81.2968,13.88621 -1.207,169.3712 z"
       id="path1156"
        />
    <path class="area"
       d="m 1685.8394,1093.9421 83.8529,-0.2293 0.4718,-179.00646 -86.3822,10.13751 -2.1255,170.76415 z"
       id="path1154"
        />
    <path class="area"
       d="m 1775.2648,1093.5162 82.8073,0.1872 -1.5199,-191.15919 -81.3068,13.77916 z"
       id="path1152"
        />
    <path class="area"
       d="m 1862.5315,1092.7362 91.3733,0.4156 -2.4973,-221.11203 -89.909,29.74779 z"
       id="path1150"
        />
    <path class="area"
       d="m 1961.3794,1091.5926 82.927,1.8658 1.8782,-178.11277 -27.2263,-68.68165 c 0,0 -59.2441,21.88349 -60.4322,24.64544 -1.1881,2.76148 2.8533,220.28318 2.8533,220.28318 z"
       id="path1148"
        />
    <path class="area"
       d="m 2050.809,1092.5844 166.2586,-1.0066 -0.5971,-85.0118 -166.5484,-1.1661 z"
       id="path1146"
        />
    <path class="area"
       d="m 2216.092,999.85151 -164.6789,-0.76699 1.0647,-79.38084 161.0457,-4.07861 z"
       id="path1144"
        />
    <path class="area"
       d="m 2023.7604,844.83554 27.2186,67.64313 164.3684,-2.7705 -2.0354,-75.24359 -90.9387,-30.714 z"
       id="path1142"
        />
    <path class="area"
       d="m 2125.8193,800.94235 91.1715,28.4116 56.1207,-55.93487 -43.7857,-102.30945 z"
       id="path1140"
        />
    <path class="area"
       d="m 2364.0781,768.73762 -86.9188,0.64114 -44.4109,-102.86908 74.3754,-90.3132 55.754,44.94787 z"
       id="path1138"
        />
    <path class="area"
       d="m 2369.1628,768.33002 92.6962,0.69802 -0.4771,-128.46187 -20.0799,-21.12972 -72.9904,1.16156 z"
       id="path1136"
        />
    <path class="area"
       d="m 2309.9924,570.19873 54.5702,45.01507 79.0504,-1.14781 32.2491,-32.6706 -1.9147,-46.57159 -32.2368,-66.04896 -110.8359,75.70908 z"
       id="path1134"
        />
    <path class="area"
       d="m 2478.4885,535.15836 2.7532,45.81912 37.7432,34.74112 73.1785,-0.54913 4.812,-3.1308 -13.4299,-35.91561 58.4984,-184.32119 -56.8468,7.27232 -43.7125,82.14418 -18.0235,55.323 z"
       id="path1132"
        />
    <path class="area"
       d="m 2520.3474,620.31298 70.828,0.50937 0.7847,146.54498 -90.4037,2.03011 -3.1269,-127.002 z"
       id="path1130"
        />
    <path class="area"
       d="m 2597.742,766.68215 97.7095,1.12875 0.641,-37.07075 -96.7625,-112.762 -3.9051,2.36513 z"
       id="path1128"
        />
    <path class="area"
       d="m 2714.1061,765.98916 161.329,0.9571 0.8393,-110.18601 -122.429,0.71066 2.2285,60.33187 -40.8229,20.83949 z"
       id="path1126"
        />
    <path class="area"
       d="m 2753.6631,651.25049 122.4282,-0.71065 1.95,-78.58813 -88.8445,-85.90217 -38.4876,77.12305 z"
       id="path1124"
        />
    <path class="area"
       d="m 2791.3768,480.03125 91.8906,89.26622 44.1202,1.87677 0.6192,-143.85442 -89.8083,-7.70669 -36.4321,39.11499 z"
       id="path1122"
        />
    <path class="area"
       d="m 3025.4933,437.11766 0.618,162.81408 -92.8797,0.3826 0.5827,-171.30278 z"
       id="path1120"
        />
    <path class="area"
       d="m 3029.8907,598.36574 117.8106,0.0827 0.2727,-147.86732 -118.087,-12.3453 z"
       id="path1118"
        />
    <path class="area"
       d="m 3151.9833,597.71364 116.0516,-0.98834 0.9836,-130.86863 c 0,0 -110.3896,-12.50905 -115.7174,-13.89216 -5.3282,-1.38292 -1.3178,145.74913 -1.3178,145.74913 z"
       id="path1116"
        />
    <path class="area"
       d="m 3273.7923,596.29391 82.1944,34.77375 37.3881,-119.17377 -118.8664,-44.55588 z"
       id="path1114"
        />
    <path class="area"
       d="m 3360.0625,631.56484 93.3135,42.36316 35.2306,-117.07814 -30.9035,3.81235 -36.9089,-42.78701 -22.5387,-4.01932 z"
       id="path1112"
        />
    <path class="area"
       d="m 3458.303,674.7931 83.83,38.01048 49.2354,-164.89817 -6.4461,-2.0276 -89.7819,11.02139 -37.0246,120.08952 z"
       id="path1110"
        />
    <path class="area"
       d="m 3547.6066,714.15807 70.5168,32.00223 51.1534,-178.74127 -72.6808,-17.00074 z"
       id="path1108"
        />
    <path class="area"
       d="m 3622.563,747.57333 -0.2308,21.65506 100.0341,3.27624 19.0368,-185.03603 -67.9955,-16.7461 z"
       id="path1106"
        />
    <path class="area"
       d="m 3623.4708,776.55118 c 20.1424,0.10668 98.211,2.23501 98.211,2.23501 l -11.9944,111.17908 6.1763,13.80007 -89.2043,-2.64169 z"
       id="path1104"
        />
    <path class="area"
       d="m 3628.1073,906.556 89.8718,3.43645 43.3322,105.75255 -130.0923,-4.3811 z"
       id="path1102"
        />
    <path class="area"
       d="m 3632.1753,1019.1134 131.1901,3.5907 33.8263,84.4415 -162.4,-6.7112 z"
       id="path1100"
        />
    <path class="area"
       d="m 3631.1981,1507.6736 c 154.3725,0.8925 6.0796,2.7766 192.1047,3.3647 l 0.9727,81.622 -192.1079,-1.5933 z"
       id="path1098"
       
       sodipodi:nodetypes="ccccc" />
    <path class="area"
       d="m 3633.3062,1598.3876 190.589,0.4308 0.5594,76.1316 -192.299,2.3713 z"
       id="path1096"
        />
    <path class="area"
       d="m 3632.8709,1684.4601 190.0467,-1.8275 1.043,77.3522 -191.081,1.8862 z"
       id="path1094"
        />
    <path class="area"
       d="m 3633.656,1768.2779 189.8631,-1.4009 -0.1161,77.106 -191.2022,1.5806 z"
       id="path1092"
        />
    <path class="area"
       d="m 3633.4043,1852.1548 189.5585,-1.2795 0.3145,77.2895 -189.5585,1.2798 z"
       id="path1090"
        />
    <path class="area"
       d="m 3634.6776,1935.425 188.5858,-1.9528 1.5718,74.7468 c -47.4976,0.8806 -69.0931,0.1481 -191.0038,6.0183 z"
       id="path1088"
       
       sodipodi:nodetypes="ccccc" />
    <path class="area"
       d="m 894.96357,1478.9134 4.44627,-161.1412 -100.59034,-2.3602 -3.70443,163.8518 z"
       id="path1086"
        />
    <path class="area"
       d="m 3722.2044,1228.4311 -76.226,-2.2741 -2.1106,43.7104 76.4728,4.1239 z"
       id="path1080"
        />
    <path class="area"
       d="m 3641.765,1481.5723 75.133,3.196 2.8702,-45.4743 -75.3005,-3.6166 z"
       id="path4609"
        />																		
																</svg>
																	
                                                                </div>
                                                            </div>
                                                        </div>	
	  
	  
	  
							
						</div>
							<div class="general_map__map1 pb-4 pb-sm-5">

                                                    <div class="psMap" id="map2" style="width: 1180px; height: 1000px;"> 
                                                        <div class="psMapOuter">
                                                            <div class="psMapCaret">
                                                                    <img src="test_map/jpg/o_sole_mio_1.png"
                                                                        class="psMapLayer"
																		 
                                                                        >
                                                                        
																	<svg id="svg1742" version="1.2" 
                                                                        xmlns:ev="http://www.w3.org/2001/xml-events"
                                                                        xmlns:xlink="http://www.w3.org/1999/xlink"
                                                                        viewBox="0 0 4208 2010.6667"
                                                                        >
   <path class="area" 
       d="m 3583.0757,4.515805 -1.4898,136.353315 -63.5618,-1.15408 -0.2883,-134.6723963 z"
       id="path2144"
        />
    <path class="area" 
       d="m 3450.4607,4.3855175 -0.7258,134.5858425 63.9835,0.98664 1.4032,-135.3429178 z"
       id="path2142"
        />
    <path class="area" 
       d="m 3383.5198,4.5721365 -1.1488,134.7532735 63.3937,0.73343 1.2352,-135.7652376 z"
       id="path2140"
        />
    <path class="area" 
       d="m 3315.5653,4.6717483 -1.3164,134.3315117 63.8164,0.56555 1.9934,-135.0893695 z"
       id="path2138"
        />
    <path class="area" 
       d="m 3247.612,4.7718065 -0.7261,134.5859535 62.8895,-0.53296 1.0624,-133.7422222 z"
       id="path2136"
        />
    <path class="area" 
       d="m 3179.6579,4.8718646 -0.9807,135.1751454 64.2385,0.39823 0.6449,-136.0192307 z"
       id="path2134"
        />
    <path class="area" 
       d="m 3111.9585,4.3822827 -0.5581,135.0077073 63.5614,1.15409 1.2353,-135.7649114 z"
       id="path2132"
        />
    <path class="area" 
       d="m 3044.4274,4.3144619 -1.6581,135.9322181 65.2514,0.48155 0.645,-136.0188901 z"
       id="path2130"
        />
    <path class="area" 
       d="m 2977.3177,4.0788735 -1.8252,135.5103565 64.2387,0.39822 1.6577,-135.9326707 z"
       id="path2128"
        />
    <path class="area" 
       d="m 2909.6183,3.5891799 -0.3882,135.4291401 63.9845,0.98742 1.657,-135.9325555 z"
       id="path2126"
        />
    <path class="area" 
       d="m 3581.3124,180.89705 -1.5115,131.22335 -64.4128,1.13242 -0.2148,-132.76002 z"
       id="path2124"
        />
    <path class="area" 
       d="m 3446.9921,180.53117 -0.054,132.11975 65.8824,-0.23558 0.168,-131.8004 z"
       id="path2122"
        />
    <path class="area" 
       d="m 3378.6802,180.2494 1.1727,132.37865 64.667,-0.49247 -0.2102,-132.75927 z"
       id="path2120"
        />
    <path class="area" 
       d="m 3310.8162,180.1604 0.7249,132.18543 64.9874,-0.61986 -0.2782,-131.99314 z"
       id="path2118"
        />
    <path class="area" 
       d="m 3241.6104,179.49389 2.3211,133.40243 64.8605,-0.93924 -1.0453,-132.05927 z"
       id="path2116"
        />
    <path class="area" 
       d="m 3239.9487,179.04312 1.8076,133.97614 -66.2016,0.36096 -1.0408,-133.90998 64.1542,0.0782 z"
       id="path2114"
        />
    <path class="area" 
       d="m 3107.4783,180.53239 0.4041,132.31296 h 65.2417 l -0.6588,-132.95168 z"
       id="path2112"
        />
    <path class="area" 
       d="m 3105.4966,180.20936 -0.4305,133.0129 -64.281,-0.39777 0.9373,-131.73503 z"
       id="path2110"
        />
    <path class="area" 
       d="m 2975.2017,181.57658 -1.6389,130.90322 64.4746,-0.0536 0.9979,-130.64967 z"
       id="path2108"
        />
    <path class="area" 
       d="m 2907.7187,182.446 -0.7397,129.4368 64.729,0.59254 0.9981,-130.64966 z"
       id="path2106"
        />
    <path class="area" 
       d="m 3581.266,314.86959 -1.4584,136.01188 h -65.2422 l 0.4982,-135.63094 z"
       id="path2104"
        />
    <path class="area" 
       d="m 3447.2656,314.37588 -0.5644,136.39772 65.1148,-0.29849 1.0725,-135.11961 z"
       id="path2102"
        />
    <path class="area" 
       d="m 3380.103,315.11869 -1.7128,135.37359 66.2019,-0.36098 0.4301,-134.86604 z"
       id="path2100"
        />
    <path class="area" 
       d="m 3312.2388,315.02967 -1.0728,135.1196 65.6893,0.20949 0.8183,-135.75788 z"
       id="path2098"
        />
    <path class="area" 
       d="m 3243.8616,315.51479 -0.241,134.41885 64.7278,0.59255 1.2658,-135.56635 z"
       id="path2096"
        />
    <path class="area" 
       d="m 3177.2125,315.6839 -1.0728,135.11915 64.6017,0.2724 1.138,-135.8857 z"
       id="path2094"
        />
    <path class="area" 
       d="m 3108.6468,314.76341 -0.6916,136.07801 64.8564,0.9119 1.4584,-136.01276 z"
       id="path2092"
        />
    <path class="area" 
       d="m 3041.3567,315.18651 -1.0723,135.1196 64.9833,1.23203 1.4584,-136.0131 z"
       id="path2090"
        />
    <path class="area" 
       d="m 2974.7077,315.3555 -1.5855,135.69294 63.6447,-1.19767 1.0888,-0.0591 1.3267,-134.4801 z"
       id="path2088"
        />
    <path class="area" 
       d="m 2907.0365,314.82019 -0.3044,135.18529 64.2818,0.39778 0.7526,-134.99176 z"
       id="path2086"
        />
    <path class="area" 
       d="m 3577.7934,499.74116 -0.9509,142.01491 -68.3315,0.24083 1.2687,-143.50775 z"
       id="path2084"
        />
    <path class="area" 
       d="m 3432.4721,499.09965 75.1813,-0.22544 -1.3449,142.1713 -74.1601,1.6412 z"
       id="path2082"
        />
    <path class="area" 
       d="m 3356.5849,498.69284 73.1349,-0.77827 -0.3254,143.58784 -72.741,0.62232 z"
       id="path2080"
        />
    <path class="area" 
       d="m 3277.3889,499.14327 1.5647,143.75002 75.6553,-1.32306 -0.4618,-143.27551 z"
       id="path2078"
        />
    <path class="area" 
       d="m 3202.7588,499.60441 0.701,142.7258 72.3472,-0.46638 -1.0143,-143.51278 z"
       id="path2076"
        />
    <path class="area" 
       d="m 3124.3509,499.74239 1.4889,142.41346 74.9428,0.3246 -0.4615,-143.27504 z"
       id="path2074"
        />
    <path class="area" 
       d="m 3048.4632,499.33569 0.7812,141.78288 74.3122,1.03236 -1.6458,-142.80755 z"
       id="path2072"
        />
    <path class="area" 
       d="m 2975.5653,499.56514 -0.6327,140.52185 72.0289,1.02711 -1.1754,-141.62693 z"
       id="path2070"
        />
    <path class="area" 
       d="m 2906.0517,500.27325 0.4669,140.99558 66.13,-1.18677 0.2358,-140.36621 z"
       id="path2068"
        />
    <path class="area" 
       d="m 3576.6001,644.58558 -67.5441,-0.0747 -0.3463,152.70551 45.8156,0.49783 21.4514,-17.1637 z"
       id="path2066"
        />
    <path class="area" 
       d="m 3432.537,644.81136 0.053,152.54912 73.3676,0.9506 0.1162,-154.43439 z"
       id="path2064"
        />
    <path class="area" 
       d="m 3357.3562,645.03523 -1.9152,151.05148 74.4681,1.42479 0.2678,-154.04117 z"
       id="path2062"
        />
    <path class="area" 
       d="m 3279.4991,645.41003 -2.3905,152.1509 75.8877,0.40837 1.9206,-153.33062 z"
       id="path2060"
        />
    <path class="area" 
       d="m 3203.0607,644.76651 -2.3096,151.20753 73.2867,1.89363 2.6277,-152.6998 z"
       id="path2058"
        />
    <path class="area" 
       d="m 3126.9355,644.90941 -3.8045,150.88985 75.4128,1.50566 2.6282,-152.69971 z"
       id="path2056"
        />
    <path class="area" 
       d="m 3049.3963,643.7917 -2.3099,151.2072 73.1301,1.50154 3.8859,-151.83355 z"
       id="path2054"
        />
    <path class="area" 
       d="m 2976.0285,642.84064 -2.5465,151.75724 71.2406,1.33901 2.234,-152.54375 z"
       id="path2052"
        />
    <path class="area" 
       d="m 2906.5149,643.54874 -0.4617,134.07864 23.349,13.96329 41.4006,3.15824 1.9966,-151.99449 z"
       id="path2050"
        />
    <path class="area" 
       d="m 2867.7268,6.3089309 -65.8922,0.6378286 -0.7787,135.5709205 65.1803,1.01106 z"
       id="path2048"
        />
    <path class="area" 
       d="m 2733.7403,6.6359882 -0.6222,135.9641218 65.2607,0.068 1.173,-135.7268563 z"
       id="path2046"
        />
    <path class="area" 
       d="m 2666.5901,6.4069811 -0.7787,135.5712489 64.6296,0.77381 1.0162,-136.1205138 z"
       id="path2044"
        />
    <path class="area" 
       d="m 2598.4955,6.0962099 -1.1723,135.7276401 65.7304,1.24833 0.8593,-136.5141636 z"
       id="path2042"
        />
    <path class="area" 
       d="m 2531.2646,6.8095561 -1.8793,135.0967339 65.4178,0.46113 1.4101,-136.2773453 z"
       id="path2040"
        />
    <path class="area" 
       d="m 2463.7969,8.0730541 -0.6978,134.6278959 64.0792,0.53711 1.4096,-136.2769109 z"
       id="path2038"
        />
    <path class="area" 
       d="m 2396.3336,7.0562992 -1.5661,135.8831508 65.2605,0.068 1.0162,-136.12051 z"
       id="path2036"
        />
    <path class="area" 
       d="m 2328.0017,7.2955684 -0.5411,135.0215516 64.2359,0.92986 1.2531,-136.6697774 z"
       id="path2034"
        />
    <path class="area" 
       d="m 2259.9075,6.9852434 -0.3827,135.4144266 64.2352,0.92985 1.0967,-137.0630887 z"
       id="path2032"
        />
    <path class="area" 
       d="m 2865.2044,182.19489 -0.9301,132.89802 -65.1045,0.32472 0.2257,-133.52905 z"
       id="path2030"
        />
    <path class="area" 
       d="m 2732.0054,182.21075 -0.9302,132.89811 65.4984,-0.48221 0.5363,-132.74174 z"
       id="path2028"
        />
    <path class="area" 
       d="m 2664.0677,182.29329 -0.3778,133.13494 64.7107,-0.16911 1.0107,-133.84138 z"
       id="path2026"
        />
    <path class="area" 
       d="m 2596.3667,181.82612 -0.6165,133.68544 64.9476,-0.71882 0.9302,-132.89846 z"
       id="path2024"
        />
    <path class="area" 
       d="m 2529.2169,181.59623 -0.773,133.2921 64.3971,-0.95595 0.5361,-132.74207 z"
       id="path2022"
        />
    <path class="area" 
       d="m 2461.7486,182.85884 -1.1674,133.44815 c 0,0 66.1249,1.09195 65.4988,-0.48188 -0.6267,-1.57338 0.4618,-134.07818 0.4618,-134.07818 z"
       id="path2020"
        />
    <path class="area" 
       d="m 2393.654,182.54851 -0.3774,133.13539 64.554,-0.56232 0.93,-132.89812 z"
       id="path2018"
        />
    <path class="area" 
       d="m 2326.5045,182.31905 -1.3242,133.05408 65.4983,-0.48189 0.693,-132.34842 z"
       id="path2016"
        />
    <path class="area" 
       d="m 2258.41,182.00861 -0.5356,132.74208 63.9225,0.14055 0.9293,-132.89858 z"
       id="path2014"
        />
    <path class="area" 
       d="m 2799.3208,318.09121 -0.5408,135.02109 65.0235,0.61876 1.0157,-136.12096 z"
       id="path2012"
        />
    <path class="area" 
       d="m 2731.7771,318.01803 -1.0917,134.78395 65.4178,0.46103 0.7784,-135.57081 z"
       id="path2010"
        />
    <path class="area" 
       d="m 2664.0768,317.55131 -0.5409,135.02122 65.0235,0.61819 1.1724,-135.7272 z"
       id="path2008"
        />
    <path class="area" 
       d="m 2596.2952,318.02751 -0.8538,134.23457 64.7858,1.16757 1.0159,-136.12095 z"
       id="path2006"
        />
    <path class="area" 
       d="m 2528.9888,317.40429 -0.5409,135.02154 64.4732,0.38228 0.6213,-135.96491 z"
       id="path2004"
        />
    <path class="area" 
       d="m 2460.9702,318.42974 -0.147,134.86549 64.079,0.53711 1.1725,-135.72775 z"
       id="path2002"
        />
    <path class="area" 
       d="m 2393.8203,318.19974 -1.3292,135.33399 64.8671,0.2251 1.1727,-135.7273 z"
       id="path2000"
        />
    <path class="area" 
       d="m 2325.332,318.0458 -0.935,135.17804 64.6293,0.77383 1.263,-1.4121 0.9349,-135.17715 z"
       id="path1998"
        />
    <path class="area" 
       d="m 2257.8689,317.02983 -0.073,136.20094 64.4728,0.3826 0.4666,-136.35776 z"
       id="path1996"
        />
    <path class="area" 
       d="m 2794.9906,492.87163 -1.1676,133.44816 75.4181,-0.77302 0.8539,-134.23514 z"
       id="path1994"
        />
    <path class="area" 
       d="m 2723.0369,493.18116 -3.5311,134.38662 71.6405,-1.09651 1.0102,-133.84138 z"
       id="path1992"
        />
    <path class="area" 
       d="m 2643.9216,492.68914 -1.0107,133.84135 74.3121,1.03194 3.1372,-134.22978 z"
       id="path1990"
        />
    <path class="area" 
       d="m 2567.4027,492.98841 -1.7176,133.2109 74.943,0.32472 1.0107,-133.84103 z"
       id="path1988"
        />
    <path class="area" 
       d="m 2490.6463,493.8374 -1.1628,131.16947 73.7619,0.79468 1.4806,-132.66199 z"
       id="path1986"
        />
    <path class="area" 
       d="m 2413.2686,490.83387 c 0.6263,1.57348 -2.1929,134.31022 -2.1929,134.31022 l 76.5189,-0.29851 0.3726,-130.85625 z"
       id="path1984"
        />
    <path class="area" 
       d="m 2336.7496,491.13326 0.4091,132.82295 71.6351,1.18297 1.955,-133.76051 z"
       id="path1982"
        />
    <path class="area" 
       d="m 2257.0837,490.40386 0.3253,133.7663 77.0693,-0.0624 -0.9589,-133.05976 z"
       id="path1980"
        />
    <path class="area" 
       d="m 2793.8181,628.59971 -1.673,148.22286 h 75.7311 l 1.5164,-148.61651 z"
       id="path1978"
        />
    <path class="area" 
       d="m 2720.0517,630.08407 -2.5371,147.19864 71.953,-0.3091 2.0676,-148.37836 z"
       id="path1976"
        />
    <path class="area" 
       d="m 2643.2995,628.65359 -2.7737,147.74833 74.7866,-0.0669 2.2991,-146.64902 z"
       id="path1974"
        />
    <path class="area" 
       d="m 2565.6798,628.47924 -1.7537,149.16487 73.9226,-1.09115 3.1685,-147.90428 z"
       id="path1972"
        />
    <path class="area" 
       d="m 2490.4233,627.36689 -1.5972,149.55819 72.3472,-0.46639 2.461,-148.53484 z"
       id="path1970"
        />
    <path class="area" 
       d="m 2412.5654,627.74169 -1.3594,149.00893 75.5747,-0.38217 1.1221,-148.45967 z"
       id="path1968"
        />
    <path class="area" 
       d="m 2337.8598,626.86615 -1.7538,149.16532 72.5038,-0.0747 0.8846,-147.91042 z"
       id="path1966"
        />
    <path class="area" 
       d="m 2257.8005,626.29246 -0.2571,149.48346 75.8877,0.40872 1.9915,-149.71581 z"
       id="path1964"
        />
    <path class="area" 
       d="m 2149.0736,3.592861 -0.7788,135.570469 64.8667,0.22544 1.0162,-136.1205122 z"
       id="path1962"
        />
    <path class="area" 
       d="m 2081.136,3.6757408 -0.7787,135.5704692 64.8667,0.22544 0.6222,-135.9641227 z"
       id="path1960"
        />
    <path class="area" 
       d="m 2013.5914,3.6023426 -0.3829,135.4139874 64.8676,0.22497 0.8592,-136.5137129 z"
       id="path1958"
        />
    <path class="area" 
       d="m 1945.4969,3.291906 -0.7784,135.570484 64.8674,0.22498 1.5661,-135.8828057 z"
       id="path1956"
        />
    <path class="area" 
       d="m 1877.5591,3.3744511 -0.7783,135.5703689 64.9481,-0.71782 1.3288,-135.3336534 z"
       id="path1954"
        />
    <path class="area" 
       d="m 1810.3288,4.0874627 -0.9354,135.1775973 64.0793,0.537 2.0412,-136.9822232 z"
       id="path1952"
        />
    <path class="area" 
       d="m 1743.022,3.464693 -1.9602,136.039637 65.4175,0.46102 1.1725,-135.7271867 z"
       id="path1950"
        />
    <path class="area" 
       d="m 1674.8467,4.0972788 -1.0916,134.7838412 64.8672,0.22544 1.4857,-134.9406794 z"
       id="path1948"
        />
    <path class="area" 
       d="M 1606.5958,3.3927449 V 138.65122 l 64.2363,0.93064 1.0156,-136.120402 z"
       id="path1946"
        />
    <path class="area" 
       d="m 2148.4399,179.63935 -1.3242,133.05441 66.2056,0.15159 V 179.86634 Z"
       id="path1944"
        />
    <path class="area" 
       d="m 2080.8961,179.56583 -1.3242,133.05407 65.6548,-0.0893 0.6169,-133.6851 z"
       id="path1942"
        />
    <path class="area" 
       d="m 2013.352,179.49267 -1.4808,132.6613 65.261,0.0669 0.7738,-133.29222 z"
       id="path1940"
        />
    <path class="area" 
       d="m 1945.2573,179.18189 -1.0865,132.50525 65.1806,1.01152 0.8539,-134.23503 z"
       id="path1938"
        />
    <path class="area" 
       d="m 1877.4757,179.65809 -1.167,133.44772 65.342,-0.87386 0.2202,-133.52905 z"
       id="path1936"
        />
    <path class="area" 
       d="m 1809.695,180.13428 -0.3777,133.13529 65.4983,-0.4819 0.3777,-133.13528 z"
       id="path1934"
        />
    <path class="area" 
       d="m 1741.7569,180.21672 -0.9297,132.89847 65.4978,-0.48145 0.7738,-133.29178 z"
       id="path1932"
        />
    <path class="area" 
       d="m 1674.607,179.98761 -0.6924,132.34841 h 64.3165 l 0.8488,-131.9551 z"
       id="path1930"
        />
    <path class="area" 
       d="m 1607.0633,179.91408 -1.1678,133.44739 64.9481,-0.71792 0.5357,-132.74284 z"
       id="path1928"
        />
    <path class="area" 
       d="m 2213.8669,315.35918 -65.2615,-0.068 -1.4096,136.27734 64.3972,-0.95595 z"
       id="path1926"
        />
    <path class="area" 
       d="m 2080.9051,314.82386 -1.1726,135.7272 h 64.3163 l 2.1174,-135.64633 z"
       id="path1924"
        />
    <path class="area" 
       d="m 2012.5732,315.06314 -1.4857,134.94078 65.0236,0.61786 1.9605,-136.03931 z"
       id="path1922"
        />
    <path class="area" 
       d="m 1944.1656,313.96585 -0.8592,136.5146 65.8114,0.30385 0.6222,-135.96456 z"
       id="path1920"
        />
    <path class="area" 
       d="m 1876.935,314.6793 -0.7785,135.57124 64.6296,0.77426 1.6472,-136.82694 z"
       id="path1918"
        />
    <path class="area" 
       d="m 1809.7039,315.39265 -1.4095,136.2769 65.1043,-0.32461 1.8036,-136.43373 z"
       id="path1916"
        />
    <path class="area" 
       d="m 1741.61,315.08276 -0.9355,135.17716 65.4177,0.46103 1.3293,-135.33444 z"
       id="path1914"
        />
    <path class="area" 
       d="m 1673.5153,314.772 -0.383,135.41397 64.8668,0.22544 0.5413,-135.02123 z"
       id="path1912"
        />
    <path class="area" 
       d="m 1606.6781,315.32863 -0.5407,135.02109 64.2356,0.93075 0.4669,-136.35778 z"
       id="path1910"
        />
    <path class="area" 
       d="m 2139.5423,494.22615 -1.1676,133.44861 75.4181,-0.77381 1.0917,-134.78394 z"
       id="path1908"
        />
    <path class="area" 
       d="m 2067.5885,494.53613 -2.7427,134.0734 70.933,-1.7262 1.0865,-132.50525 z"
       id="path1906"
        />
    <path class="area" 
       d="m 1989.0237,494.2809 -1.561,133.60412 74.8624,1.26919 3.2937,-133.83602 z"
       id="path1904"
        />
    <path class="area" 
       d="m 1911.9547,494.34293 -1.4806,132.66166 74.1552,0.63871 1.5612,-133.60456 z"
       id="path1902"
        />
    <path class="area" 
       d="m 1834.4909,494.5619 0.094,132.03597 73.6049,0.40348 0.9296,-132.89813 z"
       id="path1900"
        />
    <path class="area" 
       d="m 1757.9766,492.58216 -1.4048,133.99731 h 75.7315 l -0.3305,-131.48593 z"
       id="path1898"
        />
    <path class="area" 
       d="m 1681.614,493.27464 -0.1418,132.5858 72.423,0.87062 2.1115,-133.36729 z"
       id="path1896"
        />
    <path class="area" 
       d="m 1602.0293,491.60288 0.4827,134.15873 76.6758,0.0937 -0.6463,-132.27325 z"
       id="path1894"
        />
    <path class="area" 
       d="m 2214.1008,629.96773 -75.4177,0.77346 -1.5929,147.27861 71.716,0.24095 c 5.1887,-47.58682 4.6884,-94.13593 5.2946,-148.29302 z"
       id="path1892"
       
       sodipodi:nodetypes="ccccc" />
    <path class="area" 
       d="m 2065.3908,631.12581 -2.9305,147.35513 71.9533,-0.30876 1.0416,-147.51632 z"
       id="path1890"
        />
    <path class="area" 
       d="m 1988.0083,630.40187 -2.5369,147.19862 74.3927,0.0893 3.2442,-146.5686 z"
       id="path1888"
        />
    <path class="area" 
       d="m 1910.6254,629.67738 -2.5417,149.47776 74.8674,-1.01029 2.6173,-148.14165 z"
       id="path1886"
        />
    <path class="area" 
       d="m 1834.581,628.87734 -1.0469,149.79591 72.191,-0.8588 1.673,-148.22287 z"
       id="path1884"
        />
    <path class="area" 
       d="m 1757.5114,628.93982 -1.3598,149.00937 74.3927,0.0893 1.7537,-149.16576 z"
       id="path1882"
        />
    <path class="area" 
       d="m 1682.649,627.67107 -1.6782,150.50155 73.1349,-0.77882 0.7286,-148.30284 z"
       id="path1880"
        />
    <path class="area" 
       d="m 1603.0591,628.27745 -0.4983,150.03317 75.1806,-0.22544 2.229,-150.26508 z"
       id="path1878"
        />
    <path class="area" 
       d="m 2000.5508,828.09125 -1.6097,85.34833 13.777,34.61184 130.7158,-50.94852 -12.3612,-68.87534 z"
       id="path1876"
        />
    <path class="area" 
       d="m 1905.3038,824.89007 1.205,163.47562 104.2395,-39.5331 -13.5396,-35.16144 1.2966,-86.13496 z"
       id="path1874"
        />
    <path class="area" 
       d="m 1821.385,824.93735 10.9016,192.41945 72.1717,-27.26613 -1.8315,-165.04913 z"
       id="path1872"
        />
    <path class="area" 
       d="m 1679.6909,821.9461 0.6373,101.3082 h 144.6135 l -4.9704,-99.58858 z"
       id="path1870"
        />
    <path class="area" 
       d="m 1681.0301,926.16301 -0.8871,79.14169 30.3545,14.372 119.0313,-1.2255 -4.4354,-92.51363 z"
       id="path1868"
        />
    <path class="area" 
       d="m 1597.5861,820.81824 -1.8245,145.54962 81.9416,38.53794 -0.1363,-182.57175 z"
       id="path1866"
        />
    <path class="area" 
       d="m 1500.5549,4.0196416 -1.3291,135.3340084 64.2357,0.93063 1.5663,-135.8835921 z"
       id="path1864"
        />
    <path class="area" 
       d="m 1432.3042,3.3164463 -1.2539,136.6697837 65.1044,-0.32473 1.1725,-135.7271921 z"
       id="path1862"
        />
    <path class="area" 
       d="m 1364.679,4.1858474 -1.3287,135.3339826 65.6547,-0.0893 0.7785,-135.5712522 z"
       id="path1860"
        />
    <path class="area" 
       d="m 1297.3725,3.5618508 -1.4857,134.9415792 64.2357,0.92984 2.1173,-135.6467626 z"
       id="path1858"
        />
    <path class="area" 
       d="m 1229.2779,3.2515257 -1.0156,136.1205243 h 64.3165 l 1.9604,-136.0396524 z"
       id="path1856"
        />
    <path class="area" 
       d="m 1161.9666,4.9074482 -1.0917,134.7847318 64.2358,0.9302 1.0967,-137.0629832 z"
       id="path1854"
        />
    <path class="area" 
       d="m 1093.9528,3.6545467 -0.383,135.4148633 64.0793,0.53654 1.4858,-134.9402251 z"
       id="path1852"
        />
    <path class="area" 
       d="m 1026.3282,4.5239479 -1.0915,134.7844021 64.4728,0.38217 1.1723,-135.7268751 z"
       id="path1850"
        />
    <path class="area" 
       d="m 942.8848,3.471609 -0.15213,137.143531 79.03953,-0.84298 1.1725,-135.7276432 z"
       id="path1848"
        />
    <path class="area" 
       d="m 1498.7387,180.53486 -1.0857,132.5057 64.8667,0.22498 1.3241,-133.05496 z"
       id="path1846"
        />
    <path class="area" 
       d="m 1430.6448,180.22485 -1.1672,133.44818 65.8919,-0.63783 0.93,-132.89846 z"
       id="path1844"
        />
    <path class="area" 
       d="m 1363.1011,180.15136 -0.9301,132.89856 64.7105,-0.1691 1.4802,-132.6612 z"
       id="path1842"
        />
    <path class="area" 
       d="m 1295.5568,180.07784 -1.4804,132.66164 66.2055,0.14579 0.3777,-133.13494 z"
       id="path1840"
        />
    <path class="area" 
       d="m 1226.9121,179.53025 -0.3778,133.13573 65.2607,0.068 1.4049,-133.99822 z"
       id="path1838"
        />
    <path class="area" 
       d="m 1159.4438,180.79297 -0.7733,133.29212 65.1045,-0.32461 1.3234,-133.05496 z"
       id="path1836"
        />
    <path class="area" 
       d="m 1092.6875,180.40702 -1.7176,133.21136 65.8115,0.3034 0.378,-133.13495 z"
       id="path1834"
        />
    <path class="area" 
       d="m 1024.3559,180.64629 -1.1674,133.44782 65.6548,-0.0893 0.2203,-133.52893 z"
       id="path1832"
        />
    <path class="area" 
       d="m 941.38184,180.77378 -0.77327,133.29212 80.14063,-0.37157 1.5612,-133.60455 z"
       id="path1830"
        />
    <path class="area" 
       d="m 1497.9603,316.1061 -0.9348,135.17761 64.7861,1.16791 1.2532,-136.67012 z"
       id="path1828"
        />
    <path class="area" 
       d="m 1430.2603,315.63939 -0.9354,135.17715 65.9678,0.69875 0.4671,-136.35746 z"
       id="path1826"
        />
    <path class="area" 
       d="m 1362.9537,315.01663 -1.1725,135.72674 64.392,1.32395 1.4102,-136.2769 z"
       id="path1824"
        />
    <path class="area" 
       d="m 1294.8591,314.70662 -0.8593,136.51339 65.0236,0.61786 0.7024,-136.90703 z"
       id="path1822"
        />
    <path class="area" 
       d="m 1226.9215,314.78873 -0.4669,136.35777 h 64.3165 l 1.4095,-136.27691 z"
       id="path1820"
        />
    <path class="area" 
       d="m 1159.8472,315.89494 -1.0161,136.12097 64.4734,0.38215 1.2532,-136.6701 z"
       id="path1818"
        />
    <path class="area" 
       d="m 1092.0659,316.37114 -1.3288,135.33399 65.0229,0.61831 1.0162,-136.12096 z"
       id="path1816"
        />
    <path class="area" 
       d="m 1024.1276,316.45357 -0.6971,134.62834 64.4728,0.38183 0.9353,-135.17716 z"
       id="path1814"
        />
    <path class="area" 
       d="m 940.84101,315.79488 -0.23097,135.80818 79.35276,-0.0591 1.1725,-135.72688 z"
       id="path1812"
        />
    <path class="area" 
       d="m 1488.4323,491.58157 -1.6521,139.10654 75.418,-0.77392 0.789,-140.12853 z"
       id="path1810"
        />
    <path class="area" 
       d="m 1415.7721,491.26143 -3.4654,140.28056 72.5846,-1.01562 1.0207,-138.39955 z"
       id="path1808"
        />
    <path class="area" 
       d="m 1337.3641,491.39907 -1.8901,139.65569 74.5496,0.48188 2.8344,-139.57447 z"
       id="path1806"
        />
    <path class="area" 
       d="m 1260.0566,492.01126 -1.571,138.16272 74.3114,1.03147 2.0465,-139.26156 z"
       id="path1804"
        />
    <path class="area" 
       d="m 1176.7647,493.63159 -0.7785,135.5708 80.2164,0.96623 1.5716,-138.16227 z"
       id="path1802"
        />
    <path class="area" 
       d="m 1090.0934,492.49347 2.7671,134.16409 80.8427,2.5396 -0.5597,-135.49529 z"
       id="path1800"
        />
    <path class="area" 
       d="m 949.39391,502.31511 71.60819,152.39586 69.7324,-27.66556 -2.3733,-134.32037 -132.56729,-0.69092 z"
       id="path1798"
        />
    <path class="area" 
       d="m 1486.9315,633.36001 -2.2234,147.98603 76.519,-0.2986 1.1226,-148.45968 z"
       id="path1796"
        />
    <path class="area" 
       d="m 1413.0086,634.4516 -2.4357,137.1385 4.7019,9.52069 67.1498,0.23035 1.8298,-147.82922 z"
       id="path1794"
        />
    <path class="area" 
       d="m 1336.176,633.96402 -2.8496,146.41256 c 40.7562,-1.0675 67.8061,5.23147 77.2465,-8.78648 l -0.1586,-137.90997 z"
       id="path1792"
       
       sodipodi:nodetypes="ccccc" />
    <path class="area" 
       d="m 1259.0306,632.69027 -2.8548,148.69124 74.3928,0.0882 3.168,-147.90429 z"
       id="path1790"
        />
    <path class="area" 
       d="m 1177.6324,632.19288 -2.318,120.24161 49.6125,27.22663 29.2036,1.16589 1.4357,-147.67237 z"
       id="path1788"
        />
    <path class="area" 
       d="m 1092.0674,629.24937 -69.1809,27.90281 15.2771,32.65052 135.343,61.52882 1.2931,-119.37959 z"
       id="path1786"
        />
    <path class="area" 
       d="M 809.18959,5.4432108 805.59143,140.24546 888.95472,139.77428 892.25703,6.3591273 Z"
       id="path1784"
        />
    <path class="area" 
       d="m 722.38919,4.7363344 -4.55137,135.6039356 84.89877,0.19398 3.45233,-135.1677839 z"
       id="path1782"
        />
    <path class="area" 
       d="m 637.05391,3.4479608 -2.57889,137.3627092 80.28713,0.32472 4.40551,-135.970267 z"
       id="path1780"
        />
    <path class="area" 
       d="m 549.30028,3.5431109 -1.11422,136.7811991 83.72476,1.50357 1.92157,-137.9486765 z"
       id="path1778"
        />
    <path class="area" 
       d="M 443.17718,3.30373 441.33064,140.37574 545.91827,139.95186 546.6658,3.3156655 Z"
       id="path1776"
        />
    <path class="area" 
       d="m 329.51702,2.244475 1.90211,97.477232 39.94505,39.619203 67.33186,0.80985 1.62562,-136.5611339 z"
       id="path1774"
        />
    <path class="area" 
       d="M 288.62573,25.241554 78.501803,24.770376 96.43173,90.059796 149.8331,166.68311 289.07733,116.94419 Z"
       id="path1772"
        />
    <path class="area" 
       d="m 290.31718,118.99254 -139.32015,50.61445 47.31401,114.60457 25.68562,1.66572 73.41909,-37.1732 56.50694,-66.87639 z"
       id="path1770"
        />
    <path class="area" 
       d="m 355.9695,182.70902 -55.40714,66.44058 27.39349,23.00456 5.09746,43.70654 103.26835,0.52471 0.52468,-134.00601 z"
       id="path1768"
        />
    <path class="area" 
       d="m 440.43201,181.80326 -1.69666,135.31804 104.36745,0.0893 1.47988,-136.92578 z"
       id="path1766"
        />
    <path class="area" 
       d="m 630.6508,181.28177 -82.92163,-0.55215 -1.47566,134.80759 83.36329,-0.47117 z"
       id="path1764"
        />
    <path class="area" 
       d="m 634.01755,181.2164 -1.40013,133.93051 82.40961,0.32994 2.20329,-132.97944 z"
       id="path1762"
        />
    <path class="area" 
       d="m 720.59715,182.43372 -2.56941,133.12434 83.87004,1.86988 1.10949,-134.66214 z"
       id="path1760"
        />
    <path class="area" 
       d="m 806.44439,183.94262 -1.54594,133.56496 83.28772,0.40838 1.03453,-133.78583 z"
       id="path1758"
        />
    <path class="area" 
       d="m 805.03902,319.99208 -3.01063,134.14613 83.21747,-0.83561 3.22728,-132.53782 z"
       id="path1756"
        />
    <path class="area" 
       d="m 718.82562,318.62898 -4.77165,136.11515 84.75289,-0.17268 3.59821,-134.80313 z"
       id="path1754"
        />
    <path class="area" 
       d="m 632.90334,317.99727 -2.2127,137.21648 80.65382,0.18338 4.7019,-137.35703 z"
       id="path1752"
        />
    <path class="area" 
       d="m 546.02795,318.16716 -1.18458,135.53814 83.57944,1.13888 2.21279,-137.21735 z"
       id="path1750"
        />
    <path class="area" 
       d="m 457.46648,319.42898 1.05655,115.59646 57.82298,-1.76982 6.61563,19.8163 19.53891,1.13979 0.74283,-134.51691 z"
       id="path1748"
        />
    <path class="area" 
       d="m 334.21768,318.78626 39.80993,131.97763 41.54698,10.61542 18.9872,50.89822 21.47878,-15.29606 -1.06267,-177.41159 z"
       id="path1746"
        />
    <path class="area" 
       d="m 458.82088,497.57235 -23.60603,17.41021 -2.29817,45.36983 119.0517,76.40478 -0.0525,-139.70587 z"
       id="path1744"
        />
    <path class="area" 
       d="m 554.84367,498.00804 -0.75754,140.87311 69.13325,45.82349 29.86026,0.43448 1.37445,-187.27029 z"
       id="path1742"
        />
    <path class="area" 
       d="m 657.45472,497.94681 -2.10726,187.56063 98.87813,0.15116 1.88588,-187.04942 z"
       id="path1740"
        />
    <path class="area" 
       d="m 758.96679,498.32128 -1.56696,78.10644 167.2381,-0.71992 -35.98014,-77.6066 -3.07094,-1.32151 z"
       id="path1738"
        />
    <path class="area" 
       d="m 758.05243,579.1323 -1.33823,106.38419 63.57471,11.61476 133.48796,-61.00375 -28.12019,-57.86014 z"
       id="path1736"
        />
    <path class="area" 
       d="m 822.0405,699.40046 24.21406,37.39239 49.89233,107.23028 103.45136,-113.02326 -44.6568,-91.94682 z"
       id="path1734"
        />
    <path class="area" 
       d="m 1001.3499,733.26996 -103.30611,113.38759 42.43206,72.50609 54.04707,17.51239 82.43158,-171.15948 z"
       id="path1732"
        />
    <path class="area" 
       d="m 1078.9264,767.27489 -82.13523,169.77149 79.13103,26.18978 78.5332,-162.83793 z"
       id="path1730"
        />
    <path class="area" 
       d="m 1156.7192,802.88765 -77.5756,159.91761 76.487,30.20315 74.42,-156.1251 z"
       id="path1728"
        />
    <path class="area" 
       d="m 1232.6096,837.98507 -74.9316,155.90501 78.6804,31.44982 70.8276,-153.42945 z"
       id="path1726"
        />
    <path class="area" 
       d="m 1310.0361,873.74361 -70.9682,150.94499 78.0324,26.6263 68.244,-143.93671 z"
       id="path1724"
        />
    <path class="area" 
       d="m 1387.8283,909.35671 -67.9483,142.54899 71.5752,33.8457 68.465,-144.44782 z"
       id="path1722"
        />
    <path class="area" 
       d="m 1462.991,942.62554 -69.7794,143.27576 73.8435,34.2162 67.432,-140.65051 z"
       id="path1720"
        />
    <path class="area" 
       d="m 1537.3372,981.30016 -67.5023,139.40814 85.9019,42.134 63.699,-140.4389 z"
       id="path1718"
        />
    <path class="area" 
       d="m 1622.2859,1024.2365 -64.2813,138.9765 90.9499,43.0961 50.3114,-143.1734 z"
       id="path1716"
        />
    <path class="area" 
       d="m 1702.412,1063.5809 -50.4574,142.8077 47.173,15.1581 68.098,-14.3138 -0.9142,-146.1384 z"
       id="path1714"
        />
    <path class="area" 
       d="m 1769.312,1061.1744 0.6227,145.4071 72.5812,9.7349 32.7394,-10.4474 -38.6723,-149.3659 z"
       id="path1712"
        />
    <path class="area" 
       d="m 1906.757,1030.3568 -67.5395,26.3721 38.3812,148.6336 41.1441,-5.3145 48.1128,-12.313 z"
       id="path1710"
        />
    <path class="area" 
       d="m 1986.4539,1000.4324 -76.6962,30.0048 59.1502,156.0601 19.4735,-2.2208 56.5093,-35.9688 z"
       id="path1708"
        />
    <path class="area" 
       d="m 2063.8128,968.89486 -74.7196,29.64318 57.4129,147.43546 70.7241,-42.8779 z"
       id="path1706"
        />
    <path class="area" 
       d="m 2146.2239,936.19939 -80.063,30.07041 52.6095,135.3676 36.4724,-10.6594 51.9767,-5.8015 z"
       id="path1704"
        />
    <path class="area" 
       d="m 2149.1541,935.03685 60.6297,149.12245 30.3764,-1.466 39.6181,-10.2134 -63.9627,-163.88962 z"
       id="path1702"
        />
    <path class="area" 
       d="m 2319.2498,867.97751 c -22.5175,10.45088 -47.8075,14.5864 -66.6614,26.44612 l 69.649,173.91357 30.0101,-1.3207 40.5057,-14.3761 z"
       id="path1700"
       
       sodipodi:nodetypes="cccccc" />
    <path class="area" 
       d="m 2321.6687,866.59521 73.4328,183.41979 66.2203,-25.4239 -73.7239,-184.15211 z"
       id="path1698"
        />
    <path class="area" 
       d="m 2390.5276,839.27633 73.7998,183.27487 69.4233,-50.40663 -30.148,-67.21774 4.4362,-84.74899 -75.0234,2.242 z"
       id="path1696"
        />
    <path class="area" 
       d="m 2510.5983,821.27926 -5.2392,83.79782 30.4441,65.82976 37.8248,-26.43877 63.444,4.89258 -0.812,-126.70232 z"
       id="path1694"
        />
    <path class="area" 
       d="m 2639.186,823.61551 0.6708,124.21706 111.8093,10.26181 0.079,-132.98379 z"
       id="path1692"
        />
    <path class="area" 
       d="m 2754.3809,825.33558 0.3619,131.96169 65.4958,3.6553 31.0756,13.07537 16.2116,-145.73379 z"
       id="path1690"
        />
    <path class="area" 
       d="m 2869.7923,828.66449 -16.4315,146.24511 80.3658,30.358 33.7271,-156.07047 z"
       id="path1688"
        />
    <path class="area" 
       d="m 2970.2333,849.78767 -34.0932,156.21613 108.0191,35.9007 1.4544,-190.26614 z"
       id="path1686"
        />
    <path class="area" 
       d="m 3049.1262,851.93809 -2.4081,191.06771 30.7144,11.1026 49.7606,3.5466 -0.3409,-206.49116 z"
       id="path1684"
        />
    <path class="area" 
       d="m 3129.855,851.24349 -0.467,205.53981 79.1838,2.8815 0.3986,-208.90119 z"
       id="path1682"
        />
    <path class="area" 
       d="m 3212.1192,851.20668 -0.4671,205.53992 86.3736,-4.6281 0.3775,-200.42537 z"
       id="path1680"
        />
    <path class="area" 
       d="m 3301.7743,851.62777 -0.3042,199.54823 91.36,-9.1468 1.2339,-189.75503 z"
       id="path1678"
        />
    <path class="area" 
       d="m 3397.0647,852.35427 -1.8909,189.16873 99.3938,-1.7489 1.4449,-186.02861 z"
       id="path1676"
        />
    <path class="area" 
       d="m 3499.0133,853.82514 -2.5432,186.46416 73.5486,2.5768 61.7972,-43.99398 -55.1496,-144.94492 z"
       id="path1674"
        />
    <path class="area" 
       d="m 3626.5512,802.38011 -47.6871,50.67525 53.7644,142.53103 136.0629,-99.28586 z"
       id="path1672"
        />
    <path class="area" 
       d="m 3628.5873,743.56479 -0.9323,56.26054 142.2859,94.28596 21.0768,-64.2527 21.5713,-88.58308 z"
       id="path1670"
        />
    <path class="area" 
       d="m 3629.3097,650.55058 -0.934,89.28753 185.0963,-0.60682 -0.4562,-89.58201 z"
       id="path1668"
        />
    <path class="area" 
       d="m 3632.0649,564.77458 -2.9666,82.04886 184.6543,0.41408 1.3606,-83.95266 z"
       id="path1666"
        />
    <path class="area" 
       d="m 3632.918,478.48367 -1.4309,82.70955 183.2647,0.12128 1.3612,-83.95256 z"
       id="path1664"
        />
    <path class="area" 
       d="m 3633.1858,392.84866 -0.7739,83.29508 182.6821,-1.34225 2.3091,-82.63438 z"
       id="path1662"
        />
    <path class="area" 
       d="m 3635.7245,305.46414 -2.825,84.5337 184.8744,-0.0926 -0.1039,-83.37105 z"

       id="path1660"
        />
    <path class="area" 
       d="m 2134.4847,828.5776 12.0987,67.04093 187.5249,-72.45468 z"
       id="path1084"
        />
    <path class="area" 
       d="m 1447.4684,827.36596 -15.5656,56.17353 -123.6299,-57.74289 z"
       id="path1082"
        />																		
																</svg>	
																	
                                                                </div>
                                                            </div>
                                                        </div>	
	  
	  
	  
							
						</div>							
					</div>
				</div>
					
				<div id="preimuschestva" class="row">
					<div class="col-12 mt-5 pt-4">
						<div class="title_section mb-4">Наши преимущества</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-3 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 120.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Электросеть</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 121.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Водоснабжение</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 122.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Газоснабжение</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 123.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Участки уже готовы</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 124.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Хорошие цены</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 125.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Чистый воздух</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 126.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Природа</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
						
							<img class="card-img" src="./images/Rectangle 127.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Поляна, окружённая лесом</p>
							</div>
						</div>
					</div>
					<div class="col-md-4 mb-3 md-sm-4 pb-3">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 128.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Большой выбор лесных участков</p>
							</div>
						</div>
					</div>
					<div class="col-md-12 mb-4 pb-1">
						<div class="card">
							
							<img class="card-img" src="./images/Rectangle 129.jpg" alt="Card image">
							<div class="card-img-overlay">
								<p class="card-text color_w">Рассрочка</p>
							</div>
						</div>
					</div>

				</div>
				<div id="location" class="row">
					<div class="col-12 mt-5 pt-2">
						<div class="title_section mb-4">Расположение</div>
						<div class="general_map">
							<div class="general_map__yamap1 pb-4 pb-sm-5">
							    <a href="https://yandex.ru/maps/-/CCUMbZvN1B">Поехали с Яндекс.Навигатором</a>
								<div id="map-wrap"><script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3A2905841d663cf9a7b9f299211bb9020fa5d6d23f068640c12811f0a8e7ab8a42&width=100%25&height=552&lang=ru_RU&scroll=false"></script></div>							</div>
							<div class="general_map__yamap2">
								<iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d35969.543767591254!2d36.62385819638824!3d55.70469461185071!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0x0!2zNTXCsDQyJzE5LjUiTiAzNsKwMzknMjMuMCJF!5e0!3m2!1sru!2s!4v1498040956784" width="1180" height="550" frameborder="0" style="border:0" allowfullscreen></iframe>
							</div>
						</div>
					</div>
				</div>
				
				<div id="galereya" class="row" style="padding-top:110px;">
					<div class="col-md-12">
						<div class="title_section mb-4">Галерея</div>
						<div class="multiple-items">

							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-1.jpg" alt="Card image">

								</div>
							</div>
							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-2.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-3.jpg" alt="Card image">

								</div>
							</div>
							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-4.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-5.jpg" alt="Card image">

								</div>
							</div>
							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-2.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-3.jpg" alt="Card image">

								</div>
							</div>
							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-4.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-5.jpg" alt="Card image">

								</div>
							</div>
							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-2.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-3.jpg" alt="Card image">

								</div>
							</div>
							<div class="el_slide">
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-4.jpg" alt="Card image">

								</div>
								<div class="card">
									<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
									<img class="card-img" src="./images/Rectangle 26-5.jpg" alt="Card image">

								</div>
							</div>

						</div>
					</div>
				</div>

				<div id="gotoviedoma" class="row">
					<div class="col-md-12 mt-5 pt-4">
						<div class="title_section mb-4">Готовые дома</div>
						<div class="card">
							<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
							<img class="card-img" src="./images/Rectangle 135.jpg" alt="Card image">
							<div class="card-img-overlay shadow_text">
								<p class="card-text color_w bit_text">Готовые дома</p>
							</div>
						</div>
					</div>
				</div>

				<div id="poselki" class="row mt-5 pt-4">
					<div class="col-md-6 mt-2 d-flex flex-column justify-content-between">
						<div class="title_section mb-4">Посёлок «Четыре сезона-2»</div>
						<div class="card">
							<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
							<img class="card-img" src="./images/Rectangle 133.jpg" alt="Card image">

						</div>
					</div>
					<div class="col-md-6 mt-4 mt-md-2 d-flex flex-column justify-content-between">
						<div class="title_section mb-4">Посёлок «Котово»</div>
						<div class="card">
							<a href="#" class="position-absolute t-0 l-0 w-100 h-100 zi-1"></a>
							<img class="card-img" src="./images/Rectangle 134.jpg" alt="Card image">

						</div>
					</div>
				</div>

				<div id="kontakty" class="row">
					<div class="col-md-12 mt-5 pt-4">
						<div class="title_section mb-4">Контакты</div>
					</div>
					<div class="col-md-4 pt-sm-0">
						<div class="title_sm mb-2">Телефон</div>
						<div class="title_bold mr-xl-5 mb-2">+7 999 123-45-67</div>
						<div><a class="tel_h d-flex btn btn-default text-uppercase" href="tel:+7 999 123-45-67"><img
									src="./img/icon/phone_white.svg" class="pr-2"> Заказать звонок</a></div>
					</div>
					<div class="col-md-4 mt-4 mt-md-0 pt-sm-0">
						<div class="title_sm mb-2">Адрес офиса продаж</div>
						<div class="title_bold mr-xl-5 mb-2">Подольское шоссе, дом 8/5, офис 18</div>
					</div>
					<div class="col-md-4 mt-4 mt-md-0 pt-sm-0">
						<div class="title_sm mb-2">Время работы</div>
						<div class="title_bold mr-xl-5 mb-2">Ежедневно с 10:00 до 21:00</div>
					</div>
				</div>

			</div> <!-- /container -->

		</main>
	</div>
	<footer class="blog-footer text-center footer">
		<p class="mb-0 ">Радости парк, 2021</p>
	</footer>

	<div id="topscroll">
		↑
	</div>

	<!--[if lt IE 9]>
	<script src="libs/html5shiv/es5-shim.min.js"></script>
	<script src="libs/html5shiv/html5shiv.min.js"></script>
	<script src="libs/html5shiv/html5shiv-printshiv.min.js"></script>
	<script src="libs/respond/respond.min.js"></script>
	<![endif]-->

	<!--<script src="libs/jquery/jquery-3.5.1.min.js"></script>-->

	<script src="libs/bootstrap/bootstrap-4.3.1/js/bootstrap.min.js"></script>
	<script src="libs/slick/slick.min.js"></script>

	<script src="js/script.js"></script>

</body>

</html>